Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/core/inventory/items/fight_items.po
Languages: es_es, fr_fr

source: Большое Зелье Здоровья
es_es: Gran poción de salud
fr_fr: Grande potion de santé

source: Зелье восстанавливает 100 единиц здоровья
es_es: Recupera 100 puntos de salud
fr_fr: La potion restaure 100 unités de santé

source: Малое Зелье Здоровья
es_es: Poción de salud pequeña
fr_fr: Petite potion de santé

source: Зелье восстанавливает 50 единиц здоровья
es_es: Recupera 50 puntos de salud
fr_fr: La potion restaure 50 unités de santé

source: Зелье с ядом
es_es: Poción venenosa
fr_fr: Potion empoisonnée

source: Отравляет врага на 5 ходов, каждый ход враг получает 15 урона
es_es: Envenena al enemigo durante 5 turnos, cada turno el enemigo recibe 15 de daño
fr_fr: Empoisonne l'ennemi pendant 5 tours, à chaque tour l'ennemi subit 15 dégâts.

source: Сонное зелье
es_es: Una poción para dormir
fr_fr: Une potion pour dormir

source: Заставляет уснуть врага на 3 хода
es_es: Hace que el enemigo duerma durante 3 turnos
fr_fr: Fait dormir l'ennemi pendant 3 tours

source: Паутинное зелье
es_es: Poción de araña
fr_fr: Potion d'araignée

source: Замедляет врага на 4 хода
es_es: Ralentiza al enemigo durante 4 turnos
fr_fr: Ralentit l'ennemi pendant 4 tours

source: Бланк
fr_fr: Blunk
