Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/core/inventory/items/fight_drop_items.po
Languages: it_it

source: Нашивка повстанца
it_it: Toppa ribelle

source: Слизь кабана
it_it: Bava di cinghiale

source: Клык кабана
it_it: Una zanna di cinghiale

source: Ядовитая железа
it_it: Ferro velenoso

source: Клещня морпиона
it_it: La zecca morpina

source: Сонный порошок
it_it: Polvere per dormire

source: Лапа жагноморфа
it_it: Zampa di Jugnomorfo

source: Паутинная железа
it_it: Ghiandola del ragno

source: Глаз ларвека
it_it: L'occhio del larvek

source: Бланк
it_it: Blunk
