Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/will/thomas_comes.po
Languages: es_es

source: *звук двери*
es_es: * sonido de la puerta *

source: [_tomas_] рик верно?
es_es: [_tomas_] Rick, ¿cierto?

source: [_cedrick_] Рик Хофман
es_es: [_cedrick_] Rick Hoffman

source: [_tomas_] Послушай, я вижу что ты очень сблизился с Сьюзан и Вилл, но это моя семья и я не могу позволить посторонним вмешиваться в нее
es_es: [_tomas_] Mira, puedo ver que te has vuelto muy cercano a Susan y Will, pero esta es mi familia y no puedo permitir que los extraños interfirieran con ella

source: [_tomas_] Когда-то я совершил ошибку, но я исправился и планирую наверстать упущенное
es_es: [_tomas_] Una vez cometí un error, pero lo he rectificado y pienso enmendarlo

source: [_tomas_] Так что советую тебе держатся подальше от них
es_es: [_tomas_] Así que le aconsejo que se mantenga alejado de ellas

source: [_cedrick_] А не то что?
es_es: [_cedrick_] ¿O si no qué?

source: [_tomas_] Узнаешь...
es_es: [_tomas_] Lo descubrirás...

source: [_tomas_] Я надеюсь мы друг друга поняли
es_es: [_tomas_] Espero que nos entendamos

source: [_cedrick_] Да, наверное ты прав
es_es: [_cedrick_] Sí, probablemente tengas razón

source: [_cedrick_] Кстати, я слышал ты был хорошим игроком в покер...
es_es: [_cedrick_] Por cierto, escuche que eras un buen jugador de póquer...

source: [_tomas_] Это уже в прошлом...
es_es: [_tomas_] Eso ya es pasado...

source: [_cedrick_] недавно я выиграл интересную игру, как покер, только на костях, не желаешь взглянуть?
es_es: [_cedrick_] Hace poco obtuve un juego interesante, como el póquer, pero con dados, ¿quieres echarle un vistazo?

source: [_tomas_] Не думаю что это хорошая идея..
es_es: [_tomas_] No creo que sea una buena idea..

source: [_cedrick_] Давай сыграем разок, на интерес только и всего.. Здесь довольно мало хороших игроков
es_es: [_cedrick_] Juguemos una partida, solo por diversión... No hay muchos buenos jugadores por aquí

source: [_tomas_] Ты меня заинтриговал
es_es: [_tomas_] Me has intrigado

source: *Спустя некоторое время*
es_es: *Después de un rato*

source: [_cedrick_] Ну вот опять я проиграл
es_es: [_cedrick_] Bueno, perdí otra vez

source: [_cedrick_] На самом деле не так уж и интересно играть без каких либо ставок... Пропадает стимул
es_es: [_cedrick_] Realmente no es tan divertido jugar sin apuestas... El incentivo desaparece

source: [_cedrick_] Может сыграем на символическую сумму, скажем 10 баксов?
es_es: [_cedrick_] ¿Qué tal una cantidad simbólica de dinero, digamos $10?

source: [_tomas_] Я.. Ладно только один раз...
es_es: [_tomas_] Я.. Bien, solo esta vez...

source: *спустя еще несколько минут*
es_es: *unos minutos más tarde*

source: [_tomas_] Похоже что ты опять проиграл
es_es: [_tomas_] Parece que has vuelto a perder

source: [_cedrick_] Черт а ты похоже действительно хороший игрок
es_es: [_cedrick_] Demonios, pareces un jugador muy bueno

source: [_tomas_] Да в былые времена я обыгрывал лучших дилеров по всему штату..
es_es: [_tomas_] Sí, en los viejos tiempos, solía ganarle a los mejores proveedores de todo el estado..

source: [_tomas_] Чтож было занято поиграть, но у меня еще есть дела, Сьюзан поручила мне заплатить за квартиру...
es_es: [_tomas_] Bueno, he estado ocupado jugando, pero todavía tengo cosas que hacer, Susan me ordenó pagar el alquiler...

source: [_cedrick_] В таком случае... Может сыграем на большую сумму...
es_es: [_cedrick_] En ese caso... Tal vez podamos jugar por más dinero...

source: [_cedrick_] скажем 100 баксов??
es_es: [_cedrick_] Digamos, ¿¿$100??

source: [_cedrick_] Только подумай, сможешь потратить эти деньги на Вилл и Сьюзан...
es_es: [_cedrick_] Solo piénsalo, ¿puedes gastar ese dinero en Will y Susan...

source: [_tomas_] Я смотрю, ты не знаешь когда нужно остановится....
es_es: [_tomas_] Veo que no sabes cuando parar....

source: Проигрыш:
es_es: Pierdes:
