Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/will/will_home2.po
Languages: es_es

source: [_cedrick_sprite_] Эм..
es_es: [_cedrick_sprite_] Um..

source: [_man_] А вы должно быть Рик, Сьюзан мне рассказала о вас
es_es: [_man_] Tú debes ser Rick, Susan me habló de ti

source: [_colins_] Я Дин Колинз, учитель Вилл
es_es: [_colins_] Soy Dean Collins, el maestro de Will

source: [_cedrick_sprite_] Рик Хофман, тоже в какой-то степени учитель Вилл
es_es: [_cedrick_sprite_] Rick Hoffman, también en cierta medida, el maestro de Will

source: [_colins_] А вы должно быть произвели на нее хорошее впечатление, в конце концов она могла попросить меня помочь ей
es_es: [_colins_] Debes haberle causado una buena impresión, después de todo podría haberme pedido que la ayudara

source: [_cedrick_sprite_] Возможно она посчитала что это будет не честно по отношению к другим ученикам
es_es: [_cedrick_sprite_] Tal vez pensó que no sería justo para los otros estudiantes

source: [_colins_] Ну может и так, ах что это я, проходите
es_es: [_colins_] Bueno, puede que sí, ah, qué hago, pasa

source: *Некоторое время спустя*
es_es: *Un tiempo después*

source: [_cedrick_sprite_] ...И так западные историки считают концом средних веков открытые Колумбом Америки в 1492 году
es_es: [_cedrick_sprite_] ...Por esta razón, los historiadores occidentales consideran que la Edad Media finalizó cuando Colón descubrió América en 1492

source: [_will_] Кажется с твоей помощью я и правда стала лучше усваивать материал, мне даже удалось заработать оценку B- за контрольную по Римской империи
es_es: [_will_] Parece que con tu ayuda estoy mejorando, incluso obtuve un B- en el examen sobre el Imperio Romano

source: [_cedrick_sprite_] Я рад что мои занятия не прошли даром
es_es: [_cedrick_sprite_] Me alegro de que mis lecciones no hayan sido en vano

source: [_colins_] ..Ты могла позвонить в конце то концов!!
es_es: [_colins_] .. ¡¡Podrías haber llamado a última hora!!

source: [_susan_] Не кричи на меня, может мне еще паранджу надеть! Я не обязана отчитываться перед тобой!
es_es: [_susan_] No me grites, ¿¡quizá también debo llevar un burka!?, ¡No tengo por qué rendir cuentas ante ti!

source: [_colins_] В таком случае я ухожу!
es_es: [_colins_] En ese caso, ¡me voy!

source: *Хлопок дверью*
es_es: *Portazo*

source: [_will_] Они опять ругаются.. Этот чертов Колинз...
es_es: [_will_] Están peleando de nuevo... Ese maldito Collins...

source: [_will_] И что моя мать в нем нашла...
es_es: [_will_] ¿Qué vio mi madre en él?...

source: [_cedrick_sprite_] И часто у них так?
es_es: [_cedrick_sprite_] ¿Con qué frecuencia lo hacen?

source: [_will_] Постоянно..
es_es: [_will_] Todo el tiempo..

source: [_cedrick_sprite_] Жаль слышать, возможно твоя мать найдет кого то более достойного
es_es: [_cedrick_sprite_] Siento oírlo, quizás tu madre encuentre a alguien más adecuado

source: [_will_] Уж надеюсь
es_es: [_will_] Eso espero

source: [_cedrick_sprite_] Ну думаю на сегодня закончим, мы изучили и так достаточно большой обьем информации
es_es: [_cedrick_sprite_] Creo que hemos terminado por hoy, hemos estudiado bastante información

source: [_cedrick_sprite_zol_] (Колинз может стать для меня помехой, самое время избавится от него)
es_es: [_cedrick_sprite_zol_] (Collins podría ser una molestia para mí, ya es hora de que me deshaga de él)

source: *Некоторое время вы следуйте за Колинзом до центрального парка*
es_es: *Durante un rato sigues a Collins hasta Central Park*

source: [_colins_] Хех Рик а мне уже начинает казаться что вы преследуете меня...
es_es: [_colins_] Je Rick, estoy empezando a pensar que me estás acechando...

source: [_cedrick_] Что ж, боюсь ты прав
es_es: [_cedrick_] Bueno, me temo que no te equivocas

source: [_colins_] Что это значит?
es_es: [_colins_] ¿Qué quieres decir?

source: [_cedrick_] Ты стоишь на пути между мной и Сьюзан, придется избавится от тебя
es_es: [_cedrick_] Te interpones entre Susan y yo, tendré que deshacerme de ti

source: [_colins_] Это возмутительно! И что вы собираетесь сделать
es_es: [_colins_] ¡Esto es indignante!, ¿Y qué vas a hacer?

source: [_cedrick_] После того как продам тебя в рабство, я залезу в трусики Вилл и буду трахать Сьюзан в задницу пока она будет готовить мне борщ... Хотя если подумать готовит она и вправду не важно.. Пожалуй обойдусь без борща...
es_es: [_cedrick_] Después de venderte como esclavo, me meteré en los pantalones de Will y me follaré a Susan por el culo mientras me hace una sopa... Aunque si lo piensas, a ella no le importara esa sopa... Creo que me saltaré la sopa...
