Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/core/quests/QuestGrowingUpLilian.po
Languages: it_it

source: Большая девочка
it_it: Ragazza grande

source: Похитить Лилиан
it_it: Rapire Lillian

source: Поговорить с Корнелией в школе
it_it: Parlare con Cornelia a scuola

source: Попросить Миранду сварить зелье возраста
it_it: Chiedete a Miranda di preparare una pozione di invecchiamento.

source: Распросить у Геральда о Феаинневедде
it_it: Chiedi all'Araldo di TheaInneved

source: Выиграть Феаинневедд у Геральда
it_it: Vincere il Feaingnewedd dell'Herald

source: Отдать Феаинневедд миранде
it_it: Dare il FeaInneved a Miranda

source: Отдать Лилиан зелье возраста
it_it: Dare a Lillian la pozione dell'età

source: Навестить Лилиан в замке
it_it: Visita a Lillian al castello

source: Провести с Лилиан урок полового воспитания
it_it: Dare a Lillian una lezione di educazione sessuale

source: Провести с Лилиан урок полового воспитания снова
it_it: Riprendete la lezione di educazione sessuale a Lillian

source: Провести очередной урок полового воспитания с Лилиан
it_it: Avere un'altra lezione di educazione sessuale con Lillian
