Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/core/quests/QuestPreparingAlchemyForPrincePhobos.po
Languages: fr_fr

source: Подготовка Алхими для князя Фобоса
fr_fr: Préparation de l'alchimie pour le Prince Phobos

source: Проверить Алхими в темнице
fr_fr: Vérifiez l'alchimie dans le donjon.

source: Сообщить Миранде о поручении князя Фобоса
fr_fr: Informez Miranda de la mission du prince Phobos.

source: Добыть 10 желез морпионов
fr_fr: Obtenir 10 glandes morpion

source: Отдать 10 желез морпионов миранде
fr_fr: Donne 10 glandes de morpions à Miranda.

source: Проверить как там Алхими в борделе
fr_fr: Vérifier Alchemy dans le bordel.

source: Проверить готов ли сок из желез морпионов у миранды
fr_fr: Vérifiez si le jus de la glande morpide est prêt dans un miranda.

source: Убить королеву морпионов и добыть с нее кристаллическую эссенцию
fr_fr: Tuez la reine des morpions et extrayez-lui de l'essence de cristal.

source: Принести Кристаллическую эссенцию королевы морпионов Миранде
fr_fr: Apportez l'essence de cristal de la reine Morpion à Miranda.

source: Забрать Алхими из борделя
fr_fr: Récupérez les alchimistes de la maison close.

source: Бланк
fr_fr: Blunk
