Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/core/quests/QuestTarani.po
Languages: fr_fr

source: Тарани Кук
fr_fr: Taranee Cook

source: Провести первый урок
fr_fr: Organiser la première leçon

source: Провести урок и проверить контрольную работу занизив оценку Тарани
fr_fr: Diriger la leçon et vérifier le travail du test en diminuant la note de Taranee.

source: Раздать контрольные работы на следующем уроке
fr_fr: Distribuez les tests de la prochaine leçon

source: Занизить оценку домашней работы Тарани
fr_fr: Baisser la note des devoirs de Taranee

source: Поговорить с Тарани после урока
fr_fr: Parlez à Taranee après le cours

source: Провести очередной урок
fr_fr: Organiser une autre leçon

source: Распросить о Тарани в школьном клубе журналистике
fr_fr: Posez des questions sur Taranee au club de journalisme de l'école.

source: Достать микрофон для клуба журналистики
fr_fr: Obtenir un microphone pour le club de journalisme

source: Отнести микрофон Бэсс и Кортни и разузнать о Тарани
fr_fr: Prends le micro pour Bess et Courtney et renseigne-toi sur Taranee.

source: Попросить Бланка сделать фотографии Найджела
fr_fr: Demandez à Blunk de prendre des photos de Nigel

source: Достать фотоаппарат для Бланка
fr_fr: Acheter un appareil photo pour Blunk

source: Узнать у миранды где достать Ноздрю дракона
fr_fr: Demande à Miranda où trouver la narine du dragon.

source: Добыть клык Ларвека Миранде в обмен на Ноздрю дракона
fr_fr: Obtenir un croc de Larvek pour Miranda en échange de la narine du dragon.

source: Отдать Бланку Ноздрю дракона и фотоаппарат
fr_fr: Donnez à Blunk la narine du dragon et l'appareil photo

source: Дождаться когда Бланк сделает фотографии Найджела и забрать их
fr_fr: Attendez que Blunk prenne les photos de Nigel et récupérez-les

source: Шантажировать Тарани фотографиями Найджела
fr_fr: Faire chanter Taranee avec des photos de Nigel

source: Попросить Тарани сделать нам приятное после урока
fr_fr: Demander à Taranee de nous faire sentir bien après le cours.

source: Попросить Тарани поработать ртом
fr_fr: Demander à Taranee de travailler avec sa bouche

source: Навестить Тарани у нее дома
fr_fr: Visite de Taranee à son domicile

source: Попросить Бланка сделать новые фотографии Найджела
fr_fr: Demandez à Blunk de prendre de nouvelles photos de Nigel

source: Добыть Бланку золотую цепочку либо найти ему девушку для секса
fr_fr: Offrez à Blunk une chaîne en or ou trouvez-lui une fille avec qui faire l'amour

source: Навестить Тарани у нее дома вечером и показать ей фотографии Найджела
fr_fr: Rendez visite à Taranee chez elle ce soir et montrez-lui des photos de Nigel.

source: Поговорить с Тарани в школе
fr_fr: Parlez à Taranee à l'école
