Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/main_menu/preferences/preferences.po
Languages: es_es, fr_fr

source: Русский
es_es: Ruso
fr_fr: Russe

source: Английский
es_es: Inglés
fr_fr: Anglais

source: Режим экрана
es_es: Modo de Pantalla
fr_fr: Mode d'affichage

source: Оконный
es_es: Ventana
fr_fr: Fenêtre

source: Полноэкранный
es_es: Pantalla completa
fr_fr: Plein écran

source: Плавные переходы сцен
es_es: Transiciones de escena fluidas
fr_fr: Transitions de scènes fluides

source: Включить
es_es: Activar
fr_fr: Allumer

source: Выключить
es_es: Desactivar
fr_fr: Éteindre

source: Пропускать
es_es: Saltar
fr_fr: Skip

source: Прочитанные сообщения
es_es: Texto leído
fr_fr: Messages lus

source: Все сообщения
es_es: Todo el texto
fr_fr: Tous les messages

source: После выбора
es_es: Tras elecciones
fr_fr: Après avoir sélectionné

source: Остановить пропуск
es_es: Detener salto
fr_fr: Arrêtez la benne

source: Продолжить пропуск
es_es: Continuar salto
fr_fr: Continuer à sauter

source: Язык
es_es: Lenguaje
fr_fr: Langue

source: Громкость музыки
es_es: Volumen de Música
fr_fr: Volume de la musique

source: Громкость звуков
es_es: Volumen del sonido
fr_fr: Volume des sons du jeu

source: Test
es_es: Prueba

source: Voice volume
es_es: Volumen de voz
fr_fr: Volume de la voix

source: Voice sustain
es_es: Voz sostenida
fr_fr: Soutien vocal

source: FPS анимаций ([fps])
es_es: Animaciones FPS ([fps])
fr_fr: Animations FPS ([fps])

source: Применить
es_es: Solicitar
fr_fr: Appliquer

source: Ожидать загрузку боя
es_es: Esperar a que se cargue la batalla
fr_fr: Attendre que la bataille se charge

source: Скорость текста
es_es: Velocidad del texto
fr_fr: Vitesse du texte

source: Время автоматического пропуска
es_es: Tiempo de salto automático
fr_fr: Temps de saut automatique
