Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/credulousCornelia/hide_and_seek_with_lilian.po
Languages: es_es, fr_fr

source: [_cedrick_] Приятно, да? Я уж не знаю, в чем точно причина. То ли в том, что эта тварь своими щупальцами проникает в такие глубины, в которые ни один член не проник бы
es_es: [_cedrick_] Se siente bien, ¿verdad? No sé exactamente cuál es la razón. Ya sea el hecho de que esta cosa lleva sus tentáculos a profundidades que ninguna polla penetraría
fr_fr: [_cedrick_] Ça fait du bien, n'est-ce pas ? Je ne sais pas exactement quelle en est la raison. Si c'est le fait que cette chose a des tentacules dans des profondeurs qu'aucune bite ne pourrait pénétrer...

source: [_cedrick_] То ли из-за того, что щупальца выделяют какую-то особую слизь, которая действует на женщин как афродизиак..
es_es: [_cedrick_] O sea porque los tentáculos segregan algún tipo de moco especial que actúa como afrodisíaco en las mujeres..
fr_fr: [_cedrick_] Soit parce que les tentacules sécrètent une sorte de mucus spécial qui agit comme un aphrodisiaque sur les femmes...

source: [_cedrick_] Такие детали надо уточнить у Миранды, она довольно тщательно изучала эту тварь. Наверное, даже через-чур тщательно
es_es: [_cedrick_] Esos detalles debían consultarse con Miranda, que había estudiado a la criatura a fondo. Probablemente demasiado
fr_fr: [_cedrick_] De tels détails doivent être vérifiés avec Miranda ; elle avait étudié la créature plutôt minutieusement. Probablement un peu trop.

source: [_cornelia_] Аааа... Ааааавввв
es_es: [_cornelia_] Aaaaah... Aaaaaaa
fr_fr: [_cornelia_] Aaaaah... Aaaaavvvvvvv

source: [_cedrick_] Ох, уже кончила? Мда, страшное однако существо, этот сундук. Во всяком случае в тот мир, из которого я эту дичь достал, я точно больше ни ногой
es_es: [_cedrick_] ¿Ya terminaste? Sí, es una criatura aterradora, ese cofre. De todos modos, no voy a volver al mundo del que saqué esta cosa
fr_fr: [_cedrick_] Oh, tu as déjà fini ? Ouais, c'est une créature effrayante, cette malle. De toute façon, je ne retournerai pas dans le monde d'où je suis sorti avec cette chose.

source: [_cornelia_] (Я кончаю, черт.. Это же даже не человек.. П-просто монстр.. С кучей щупалец.. Щупалец, елозящих по всему моему телу.. Ммммм....)
es_es: [_cornelia_] (Me estoy corriendo, mierda... Ni siquiera es humano... Es un monstruo... Con un montón de tentáculos... Tentáculos por todo mi cuerpo... Mmmmmm....)
fr_fr: [_cornelia_] (Je jouis, merde...) Ce n'est même pas humain... C'est un monstre... Avec un tas de tentacules... Des tentacules partout sur mon corps... Mmmmmm....)

source: [_cedrick_] Ладно, развлекайся пока. Я навещу тебя позже..
es_es: [_cedrick_] Muy bien, diviértete por ahora. Te visitaré más tarde..
fr_fr: [_cedrick_] Très bien, amusez-vous bien pour l'instant. Je te rendrai visite plus tard...

source: [_cornelia_] Мммвуууум!!
es_es: [_cornelia_] ¡¡Mmmuuuummm!!
fr_fr: [_cornelia_] Mmmvuuum !!!

source: [_cornelia_] (Н-не оставляй меня с этой штукой.. Ч-черт, как же приятно.. Я же так с ума сойду....)
es_es: [_cornelia_] (N-no me dejes con esta cosa... Maldita sea, que se siente bien... Me voy a volver loca así....)
fr_fr: [_cornelia_] (Ne me laisse pas avec ce truc... Bon sang, ça fait du bien... Je vais devenir fou comme ça....)

source: [_centered_] {size=37}СПУСТЯ ПАРУ ЧАСОВ{/size}
es_es: [_centered_] {size=37}UN PAR DE HORAS DESPUÉS{/size}
fr_fr: [_centered_] {size=37}SIMMER UNE QUELCONQUE HEURE{/size}

source: [_cedrick_] Ооо, он пытается тебя сожрать. Значит ты уже готовенькая, пора тебя вытаскивать
es_es: [_cedrick_] Ooh, está tratando de comerte. Entonces estás lista, es hora de sacarte
fr_fr: [_cedrick_] Ooh, il essaie de te manger. Alors tu es prêt, il est temps de te faire sortir.

source: [_cornelia_] Н-нет.. так тепло.. так комфортно.. хочется.. спать..
es_es: [_cornelia_] N-no... tan cálido... tan cómodo... tengo sueño..
fr_fr: [_cornelia_] N-non... si chaud... si confortable... endormi...

source: [_cedrick_] Эта тварь еще и усыпляет.. Да уж, будь у меня армия таких, Меридиан давно бы уже лежал у моих ног.. Но, мечтать не вредно, на деле все куда сложнее
es_es: [_cedrick_] Esa cosa también te duerme. Sí, si tuviera un ejército de ellos, Meridian ya estaría a mis pies. Pero en el mundo real, es más complicado que eso
fr_fr: [_cedrick_] Ce truc vous endort aussi. Si j'en avais une armée, Meridian serait déjà à mes pieds. Mais dans le monde réel, c'est plus compliqué que ça.

source: [_cedrick_] Ладно, стражница, отведу тебя в твои новые покои, отоспишься пока там
es_es: [_cedrick_] Muy bien, guardiana, te llevaré a tus nuevos aposentos para que duermas allí
fr_fr: [_cedrick_] Très bien, gardienne, je vais vous conduire à vos nouvelles chambres pour que vous puissiez y dormir.

source: [_centered_] {size=37}СЕДРИК ДОСТАЕТ КОРНЕЛИЮ ИЗ СУНДУКА И ОТНОСИТ ЕЕ В ТЕМНИЦУ{/size}
es_es: [_centered_] {size=37}CEDRIC SACA A CORNELIA DEL COFRE Y LA LLEVA A LA MAZMORRA{/size}
fr_fr: [_centered_] {size=37}SEDRICK SORT LE CORNELY DU SOLEIL et L'ATTAQUE DANS L'OBSCURITÉ{/size}

source: Бланк
es_es: Blunk
