Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/credulousCornelia/hide_and_seek_with_lilian.po
Languages: es_es, fr_fr

source: [_cedrick_] Твоя сестра на Меридиане..
es_es: [_cedrick_] Tu hermana está en Meridian..
fr_fr: [_cedrick_] Votre soeur sur Meridian...

source: [_cornelia_] Меридиане? Откуда ты..
es_es: [_cornelia_] ¿Meridian? ¿Cómo has..
fr_fr: [_cornelia_] Meridian ? Où avez-vous...

source: [_cedrick_] Дело в том, что я – Лорд Седрик! Правая рука князя Фобоса
es_es: [_cedrick_] La cosa es que yo... ¡Soy Lord Cedric! La mano derecha del Príncipe Phobos
fr_fr: [_cedrick_] Le fait est que je suis Lord Cedric ! Le bras droit du prince Phobos.

source: [_cornelia_] Что!? Н-но.. как это возможно!?
es_es: [_cornelia_] ¿¡Qué!? ¿¡P-pero cómo es posible!?
fr_fr: [_cornelia_] Quoi ? M-m-mais... comment c'est possible !?

source: [_cedrick_] Твоей сестре не очень нравилось, как ты с ней обращалась, и я предложил ей отправиться со мной на Меридиан
es_es: [_cedrick_] A tu hermana no le gustó mucho... La forma en que la trataste... Así que le sugerí que viniera conmigo a Meridian, jeje
fr_fr: [_cedrick_] Votre soeur n'aimait pas la façon dont vous la traitiez, alors je lui ai proposé de venir avec moi à Meridian.

source: [_cornelia_] Р-Рик.. Как ты мог, мы же.. Ах ты.. Ублюдок!
es_es: [_cornelia_] R-Rick... Cómo pudiste, nosotros... Tú... ¡Bastardo!
fr_fr: [_cornelia_] R-Rick... Comment as-tu pu, nous... Tu... Espèce de salaud !

source: [_cornelia_] Т-ты ее и пальцем не посмеешь тронуть, понял!?
es_es: [_cornelia_] No le pondrás un dedo encima, ¿¡entendido!?
fr_fr: [_cornelia_] Vous ne poserez pas un doigt sur elle, compris ? !

source: [_cedrick_] Не тебе здесь ставить условия, дорогая. Пока что к твоей сестре хорошо относятся, но будешь мне хамить, и мои стражники будут уже не так добры с ней
es_es: [_cedrick_] No te corresponde a ti establecer las condiciones aquí, querida. Hasta ahora tu hermana está siendo bien tratada, pero sé grosera conmigo y mis guardias no serán tan amables con ella
fr_fr: [_cedrick_] Ce n'est pas à vous de fixer les conditions ici, ma chère. Jusqu'à présent, votre soeur est bien traitée, mais soyez grossier avec moi et mes gardes ne seront pas aussi gentils avec elle...

source: [_cornelia_] Н-не надо..
es_es: [_cornelia_] N-no..
fr_fr: [_cornelia_] N-ne faites pas...

source: [_cedrick_] (Но, если я неправильно на нее надавлю, она может вместо того, чтобы преследовать меня, может сначала побежать к подругам за помощью, тогда мой план провалится..)
es_es: [_cedrick_] (Pero si la presiono incorrectamente, puede que corra primero a pedir ayuda a sus amigas en vez de perseguirme, entonces mi plan fracasara...)
fr_fr: [_cedrick_] (Mais si je la pousse mal, elle pourrait courir vers ses amis pour obtenir de l'aide en premier lieu au lieu de me poursuivre, alors mon plan échoue...)

source: [_cedrick_] (Хм.. Есть один способ.. Непреложный обет.. Я не очень-то хорош в такого типа магии, это скорее специализация Фобоса, но другого выхода в этой ситуации у меня не остается)
es_es: [_cedrick_] (Hmm... Hay una manera... Un voto inquebrantable... No soy muy bueno en este tipo de magia, es más una especialidad de Phobos, pero no tengo otra opción en esta situación)
fr_fr: [_cedrick_] (Hmm... Il y a un moyen... Un vœu incassable... Je ne suis pas très doué pour ce type de magie, c'est plutôt une spécialité de Phobos, mais je n'ai pas d'autre choix dans cette situation)

source: [_cornelia_] Я сделаю все, только не троньте мою сестру..
es_es: [_cornelia_] Haré lo que sea, pero no toques a mi hermana..
fr_fr: [_cornelia_] Je ferai n'importe quoi, mais ne touchez pas à ma soeur...

source: [_cedrick_] С твоей сестрой ничего не случится, если ты дашь слово, что никому не расскажешь ни о тайне моей личности, ни о том, как пропала Лилиан
es_es: [_cedrick_] A tu hermana no le pasará nada si das tu palabra de que no le contarás a nadie el secreto de mi identidad ni cómo desapareció Lilian
fr_fr: [_cedrick_] Rien n'arrivera à ta soeur si tu donnes ta parole que tu ne parleras à personne du secret de mon identité ou de la disparition de Lilian.

source: [_cornelia_] Я.. Я никому не скажу, честное слово! Я клянусь!
es_es: [_cornelia_] Yo.. No se lo diré a nadie, ¡lo juro! ¡Lo juro!
fr_fr: [_cornelia_] Я.. Je ne dirai rien à personne, je le jure ! Je le jure !

source: [_cedrick_] Я бы рад поверить тебе на слово, но этого недостаточно
es_es: [_cedrick_] Me encantaría creer en tu palabra, pero no es suficiente
fr_fr: [_cedrick_] J'aimerais vous croire sur parole, mais ce n'est pas suffisant.

source: [_cedrick_] Я хочу, чтобы ты дала клятву.. Непреложный обет..
es_es: [_cedrick_] Quiero que hagas un voto... Un voto inquebrantable..
fr_fr: [_cedrick_] Je veux que tu fasses un serment... Un vœu irrévocable...

source: [_cornelia_] Ты.. Да как ты только можешь, после всего, что между нами было...
es_es: [_cornelia_] Tú... ¿Cómo pudiste?, después de todo lo que hemos pasado...
fr_fr: [_cornelia_] Tu, euh... Comment as-tu pu, après tout ce que nous avons traversé...

source: [_cedrick_] Ох, тебя это правда так задело? Не могу сказать, что мне не понравилось проводить с тобой время, но, сама понимаешь, вы, стражницы, слишком долго стоите у нас на пути
es_es: [_cedrick_] ¿De verdad te dolió tanto? No puedo decir que no disfruté pasar tiempo contigo, pero, ya sabes, las guardianas han estado en nuestro camino demasiado tiempo
fr_fr: [_cedrick_] Oh, ça t'a vraiment fait mal à ce point ? Je ne peux pas dire que je n'ai pas aimé passer du temps avec toi, mais, tu sais, tu es resté trop longtemps dans nos pattes.

source: [_cornelia_] ..И что, служение Фобосу стоит того? Мне казалось, ты был довольно счастлив, когда строил из себя обычного человека
es_es: [_cornelia_] ...¿y servir a Phobos vale la pena? Pensé que eras muy feliz cuando pretendías ser una persona normal
fr_fr: [_cornelia_] ..et servir Phobos en vaut-il la peine ? Je croyais que tu étais heureux quand tu faisais semblant d'être un homme ordinaire.

source: [_cedrick_] ..Я хорошо притворяюсь, все же это часть моей работы. К тому же, когда я представлял тебя моей служанкой или рабыней – это так же определенно повышало мое настроение
es_es: [_cedrick_] ...Se me da bien fingir, después de todo, es parte de mi trabajo. Además, cuando te imaginaba como mi criada o esclava, también me levantaba el ánimo
fr_fr: [_cedrick_] ...je suis bon pour faire semblant, après tout, ça fait partie de mon travail. D'ailleurs, quand je vous imaginais comme ma bonne ou mon esclave, cela me remontait le moral...

source: [_cornelia_] Ты.. Ты просто чудовище..
es_es: [_cornelia_] Eres un... Eres un monstruo..
fr_fr: [_cornelia_] Tu es un... Tu es un monstre.

source: [_cedrick_] Тебе лучше принять обет, если не хочешь, чтобы с твоей сестрой что-то случилось
es_es: [_cedrick_] Será mejor que hagas tus votos si no quieres que le pase algo a tu hermana
fr_fr: [_cedrick_] Tu ferais mieux de faire tes voeux si tu ne veux pas que quelque chose arrive à ta soeur.

source: [_cornelia_] Ладно.. Я сделаю это..
es_es: [_cornelia_] Ok... Lo haré..
fr_fr: [_cornelia_] Ok, hum... Je vais le faire...

source: [_cornelia_] Но перед этим..
fr_fr: [_cornelia_] Mais avant cela..

source: [_cornelia_] Пообещай и ты, что ни при каких условиях не навредишь моей сестре
fr_fr: [_cornelia_] Promettez-moi que vous ne ferez de mal à ma sœur sous aucun prétexte

source: [_cedrick_] (Мда, чем дольше я буду медлить, тем больше здравых идей придет к ней в голову. Так и до вызова стражниц недалеко)
fr_fr: [_cedrick_] (Oui, plus je procrastine, plus elle aura des idées sensées. Les gardes ne tardent pas à être appelés)

source: [_cedrick_] (Лучше быстро согласиться и не дать ей времени все обдумать)
fr_fr: [_cedrick_] (Il est préférable d'accepter rapidement et de ne pas lui laisser le temps de réfléchir.)

source: [_cedrick_] Я согласен. Приступим к заключению обета
fr_fr: [_cedrick_] Je suis d'accord. Venons-en à la conclusion des vœux

source: [_cedrick_] Сначала моя часть обета
fr_fr: [_cedrick_] Tout d'abord, ma partie du vœu

source: [_cedrick_] Я, Лорд Седрик с Меридиана, клянусь ни при каких обстоятельствах не вредить Лилит Хейл
fr_fr: [_cedrick_] Moi, Lord Cedric of Meridian, je jure de ne jamais faire de mal à Lilith Hale

source: [_cedrick_] (Черт.. Теперь не смогу ею воспользоваться.. Но такова плата за поимку стражницы...)
fr_fr: [_cedrick_] (Merde. Je ne peux plus l'utiliser. Mais c'est le prix à payer pour capturer le gardien....)

source: [_cedrick_] Клянешься ли ты, Корнелия Хейл, сохранить в секрете то, куда пропала твоя сестра?
es_es: [_cedrick_] ¿¡Jura usted, Cornelia Hale, guardar en secreto adónde ha ido su hermana?
fr_fr: [_cedrick_] Cornelia Hale, jurez-vous de garder le secret sur l'endroit où votre soeur a disparu ?

source: [_cornelia_] Клянусь...
es_es: [_cornelia_] Lo juro...
fr_fr: [_cornelia_] Je te jure...

source: [_cedrick_] Клянешься ли ты сохранить тайну моей личности и...
es_es: [_cedrick_] ¿Juras mantener mi identidad en secreto y...
fr_fr: [_cedrick_] Jurez-vous de garder mon identité secrète et...

source: [_cornelia_] Клянусь.....
es_es: [_cornelia_] Lo juro.....
fr_fr: [_cornelia_] Je le jure.....

source: [_cedrick_] Отсосать мой член?
es_es: [_cedrick_] Chuparme la polla?
fr_fr: [_cedrick_] Sucer ma bite ?

source: [_cornelia_] Что!?
es_es: [_cornelia_] ¡¿Qué!?
fr_fr: [_cornelia_] Quoi!?

source: [_cedrick_] Ахах, видела бы ты сейчас свое лицо.. Просто ты такая сексуальная, когда злишься, ничего не могу с собой поделать..
es_es: [_cedrick_] jaja, deberías ver tu cara ahora mismo... Eres tan sexy cuando te enfadas, no puedo evitarlo..
fr_fr: [_cedrick_] Ahhhh, tu devrais voir ta tête en ce moment... Tu es tellement sexy quand tu es en colère, je ne peux pas m'en empêcher...

source: [_cornelia_] Придурок.. Мы закончили?
es_es: [_cornelia_] Imbécil.. ¿Hemos terminado aquí?
fr_fr: [_cornelia_] Connard... On a fini ?

source: [_cedrick_] Ох, ну, раз я сказал это во время заклинания, теперь это стало обязательной частью нашего договора
es_es: [_cedrick_] Oh, bueno, ya que lo dije durante el hechizo, ahora se ha convertido en una parte vinculante de nuestro acuerdo
fr_fr: [_cedrick_] Oh, eh bien, puisque je l'ai dit pendant le sort, c'est maintenant devenu une partie intégrante de notre accord.

source: [_cornelia_] Черт.. Да ты издеваешься..
es_es: [_cornelia_] Oh, hombre... Tienes que estar bromeando..
fr_fr: [_cornelia_] Oh, mec... Tu dois te moquer de moi.

source: [_cedrick_] Подумай о своей сестре
es_es: [_cedrick_] Piensa en tu hermana
fr_fr: [_cedrick_] Pensez à votre sœur

source: [_cornelia_] ..Ладно, я клянусь
es_es: [_cornelia_] ..Ok, lo juro
fr_fr: [_cornelia_] ..OK, je le jure.

source: [_cedrick_] Вот и славно.. Мне же не нужно объяснять, что случится, если ты нарушишь непреложный обет?
es_es: [_cedrick_] Muy bien. No necesito explicarte lo que pasa si rompes tu voto, ¿verdad?
fr_fr: [_cedrick_] C'est bien. Je n'ai pas besoin d'expliquer ce qui se passe si tu brises ton voeu, n'est-ce pas ?

source: [_cornelia_] Нет, я.. Я знаю..
es_es: [_cornelia_] No, yo... Yo lo sé..
fr_fr: [_cornelia_] Non, je... Je sais...

source: [_cedrick_] Тогда, можешь приступать к сосанию моего члена
es_es: [_cedrick_] Entonces puedes empezar a chuparme la polla
fr_fr: [_cedrick_] Ensuite, tu pourras commencer à me sucer.

source: [_cedrick_] Ооооо, да, так-то лучше...
es_es: [_cedrick_] Oh, sí... Eso está mejor...
fr_fr: [_cedrick_] Oooh, ouais, c'est mieux...

source: [_cornelia_] (...Как такое только могло произойти. А ведь у меня еще были какие-то чувства к этому уроду..)
es_es: [_cornelia_] (...Cómo ha podido pasar esto. Y yo que aún sentía algo por este engendro..)
fr_fr: [_cornelia_] (...Comment cela a pu arriver. Et j'avais encore des sentiments pour ce monstre...)

source: [_cedrick_] Хах, держу пари, не так ты себе представляла то, как первый раз будешь мне отсасывать
es_es: [_cedrick_] Apuesto a que no es así como te imaginabas chupándomela por primera vez
fr_fr: [_cedrick_] Huh, je parie que ce n'est pas comme ça que tu imaginais la première fois que tu me sucerais.

source: [_cornelia_] П-пошел ты.. Я не представляла с тобой ничего подобного... Т-ты был мне другом..
es_es: [_cornelia_] Jódete... Nunca imaginé algo así contigo... Tú eras mi amigo..
fr_fr: [_cornelia_] Va te faire foutre... Je n'ai jamais imaginé quelque chose comme ça avec toi... T-tu étais mon ami...

source: [_cedrick_] Дааа, интересно, всем ли своим друзьям ты так же старательно отсасывала..
es_es: [_cedrick_] Sí, me pregunto si se la chupaste a todos tus amigos tan fuerte como lo haces ahora..
fr_fr: [_cedrick_] Ouais, je me demande si tu as sucé tous tes amis aussi fort que tu l'as fait...

source: [_cornelia_] (Я делаю это только для того, чтобы все быстрее закончилось...)
es_es: [_cornelia_] (Solo lo hago para que termines más rápido...)
fr_fr: [_cornelia_] (Je fais ça seulement pour que ça disparaisse plus vite...)

source: *стук в дверь*
es_es: *tocan la puerta*
fr_fr: * knocking on the door *

source: [_cedrick_] (ЧЕРТ, НЕУЖЕЛИ ЭТО ЛИЛИТ ВЕРНУЛАСЬ? ЧТО-ТО ЗАБЫЛА В ДОМЕ?)
fr_fr: [_cedrick_] (MERDE, C'EST LE RETOUR DE LILITH ? J'AI OUBLIÉ QUELQUE CHOSE À LA MAISON?)

source: [_cornelia_] Я-я открою..
es_es: [_cornelia_] Yo... ¡Yo me encargo..
fr_fr: [_cornelia_] Je vais le faire.

source: [_cedrick_] Н-нет, стой!
es_es: [_cedrick_] ¡No, espera!
fr_fr: [_cedrick_] N-non, attends !

source: [_caleb_] Корнелия, это я, Калеб!
es_es: [_caleb_] ¡Cornelia, soy yo, Caleb!
fr_fr: [_caleb_] Cornelia, c'est moi, Caleb !

source: [_cedrick_] (Пронесло..)
es_es: [_cedrick_] (Esto está muy bien..)
fr_fr: [_cedrick_] (Bon débarras...)

source: [_caleb_] Я знаю, что ты дома! У тебя горит свет!
es_es: [_caleb_] ¡Sé que estás en casa! ¡La luz está encendida!
fr_fr: [_caleb_] Je sais que tu es à la maison ! Ta lumière est allumée !

source: [_cedrick_] О, не уж то это тот повстанец? Смотрю, ты любишь парней с Меридиана
es_es: [_cedrick_] Oh, si es el rebelde. Veo que te gustan los chicos de Meridian
fr_fr: [_cedrick_] Oh, si ce n'est pas le rebelle. Je vois que tu aimes les gars de Meridian.

source: [_caleb_] Послушай!.. Я был не прав, когда наговорил тебе все это..
es_es: [_caleb_] ¡Escúchame!... Me equivoqué al decirte todo eso..
fr_fr: [_caleb_] Écoute-moi !... J'ai eu tort de te dire tout ça...

source: [_cedrick_] Все еще хочешь открыть дверь?
es_es: [_cedrick_] ¿Aún quieres abrir la puerta?
fr_fr: [_cedrick_] Tu veux toujours ouvrir la porte ?

source: [_cornelia_] Н-нет...
es_es: [_cornelia_] N-no...
fr_fr: [_cornelia_] N-non...

source: [_cedrick_] Оххх, я почти...
es_es: [_cedrick_] Ohhhh, casi...
fr_fr: [_cedrick_] Ohhhh, j'ai failli...

source: [_cornelia_] ...Мвв!
es_es: [_cornelia_] ...¡Mwvv!
fr_fr: [_cornelia_] ...Mwvv !

source: [_cedrick_] О да..
es_es: [_cedrick_] Oh, sí..
fr_fr: [_cedrick_] Oh, oui...

source: [_cornelia_] (Черт, почему ее так много...)
es_es: [_cornelia_] (Maldita sea, por qué hay tanto de eso...)
fr_fr: [_cornelia_] (Merde, pourquoi il y a tant d'elle...)

source: [_cedrick_] (Так, это конечно было забавно, но теперь я должен сматываться. Осталось только спровоцировать ее, чтобы она погналась за мной)
es_es: [_cedrick_] (Bien, ha sido divertido, pero ahora tengo que salir de aquí. Ahora solamente tengo que provocarla para que me persiga)
fr_fr: [_cedrick_] (OK, c'était amusant, mais maintenant je dois sortir d'ici. Maintenant je dois juste la provoquer pour qu'elle me poursuive).

source: [_cedrick_] Это, конечно, был хороший отсос, но.. теперь мне стало интересно, все ли девушки из семьи Хейл делают такой хороший минет.
fr_fr: [_cedrick_] C'était une bonne pipe, bien sûr, mais... Je me demande maintenant si toutes les filles de la famille Hale font une aussi bonne pipe.

source: [_cedrick_] Пожалуй, отправлюсь на Меридиан и позволю страже проверить
fr_fr: [_cedrick_] Je pense que je vais aller à Meridian et laisser les gardes vérifier

source: [_cornelia_] У-ублюдок, ты же дал непреложный обет!
fr_fr: [_cornelia_] B-Bâtard, tu as fait un vœu irrévocable !

source: [_cedrick_] Я поклялся что сам не стану вредить Лилит. Но я ничего не говорил о случаи, когда ей вредит кто-то другой
fr_fr: [_cedrick_] J'ai juré de ne pas faire de mal à Lilith. Mais je n'ai pas dit qu'elle avait été blessée par quelqu'un d'autre

source: [_cornelia_] Ч-черт…
fr_fr: [_cornelia_] Ch-damn…

source: [_cedrick_] Сама виновата, стоило как следует подумать над формулировкой моей части обета
fr_fr: [_cedrick_] C'est ma faute, j'aurais dû réfléchir à la formulation de ma partie du vœu

source: [_cornelia_] С-той.. Рик! Седрик!! Ты не посмеешь!! Я от тебя не отстану! Верни мне Лилиан!
es_es: [_cornelia_] T-tu... ¡Rick! ¡Cedric! ¡No te atreverás! ¡No te dejaré tranquilo! ¡Devuélveme a Lillian!
fr_fr: [_cornelia_] S-s-s-s-s... Rick ! Cédric ! Tu n'oserais pas ! Je ne te laisserai pas tranquille ! Rends-moi Lillian !

source: [_cedrick_] (Отлично, она купалась на провокацию..)
es_es: [_cedrick_] (Genial, se creyó la provocación..)
fr_fr: [_cedrick_] (Super, elle a baigné dans la provocation...)

source: [_centered_] {size=37}Корнелия побежала за Седриком через портал, но по пути в замок Фобоса, Седрик смог не на долго оторваться{/size}
es_es: [_centered_] {size=37}Cornelia corrió tras Cedric a través del portal, pero en su camino hacia el castillo de Phobos, Cedric fue capaz de alejarse por poco{/size}
fr_fr: [_centered_] {size=37}Cornelia a couru après Cédric à travers le portail, mais sur le chemin du château de Phobos, Cédric a pu s'éloigner peu de temps{/size}.

source: [_centered_] {size=37} Спустя некоторое время в замке{/size}
es_es: [_centered_] {size=37} Después de un tiempo, en el castillo{/size}
fr_fr: [_centered_] {size=37} Après un moment dans le château{/size}

source: [_cedrick_] Стража. Этот ключ от комнаты одной моей новой гостьи в этом замке. Спрячьте ключ в мой 'тайный сундук для переговоров'. Вы меня поняли?
es_es: [_cedrick_] Guardias. Esta es la llave de la habitación de uno de mis nuevos huéspedes en este castillo. Esconde la llave en mí "cofre secreto de negociación". ¿Me entienden?
fr_fr: [_cedrick_] Gardes. Voici la clé de la chambre d'un de mes nouveaux invités dans ce château. Cachez la clé dans mon "coffre secret de négociation". Est-ce que vous me comprenez ?

source: [_str1_] Так точно, Лорд Седрик
es_es: [_str1_] Sí, Lord Cedric
fr_fr: [_str1_] Oui, Lord Cedric.

source: [_str2_] Будет сделано, главнокомандующий Седрик!
es_es: [_str2_] ¡Lo haré, Comandante en Jefe Cedric!
fr_fr: [_str2_] Je le ferai, Commandant en chef Cédric !

source: [_cedrick_] Я уже не ваш главнокомандующий, солдат..
es_es: [_cedrick_] Ya no soy su comandante en jefe, soldado..
fr_fr: [_cedrick_] Je ne suis plus votre commandant en chef, soldat...

source: [_cornelia_] (Этот ключ точно от комнаты, в которой он прячет Лилиан. Без своей силы я мало на что способна.. Но, если прослежу за охранниками, у нас будет шанс сбежать)
es_es: [_cornelia_] (Esta llave lleva a la habitación donde se supone se esconde Lillian. Sin mis poderes, no hay mucho que pueda hacer. Pero si sigo a los guardias, podríamos tener una oportunidad de escapar)
fr_fr: [_cornelia_] (Cette clé mène exactement à la pièce où il cache Lillian. Sans mes pouvoirs, il n'y a pas grand chose que je puisse faire. Mais si je suis les gardes, nous aurons peut-être une chance de nous échapper.)

source: [_centered_] {size=37}корнелия проследила за стражниками до комнаты с сундуком и дождалась, пока они уйдут, чтобы забрать ключ{/size}
es_es: [_centered_] {size=37} Cornelia siguió a los guardias hasta la sala con el cofre y esperó a que se marcharan para recuperar la llave{/size}
fr_fr: [_centered_] {size=37}Cornelia a suivi les gardes jusqu'à la pièce avec le coffre et a attendu qu'ils partent pour récupérer la clé{/size}

source: [_cornelia_] Ч-что за... Что это за хреновина!?
es_es: [_cornelia_] Qu-qué... ¿¡Qué demonios es esta cosa!?
fr_fr: [_cornelia_] Qu'est-ce que... Qu'est-ce que c'est que ce truc ! ?

source: [_cedrick_] Ну как тебе мой тайный сундук для переговоров? Я нашел его в мертвых землях с кучей неубиваемых тварей
es_es: [_cedrick_] ¿Qué te parece mi cofre secreto de negociación? Lo encontré en las tierras muertas con un montón de criaturas que no se pueden matar
fr_fr: [_cedrick_] Que pensez-vous de mon coffre secret de négociation ? Je l'ai trouvé dans les deadlands avec un tas de créatures impossibles à tuer.

source: [_cedrick_] По правде говоря, сейчас даже я не рискнул бы подойти к этой штуке. Предпочту наслаждаться зрелищем издалека
es_es: [_cedrick_] A decir verdad, ni siquiera yo me atrevería a acercarme ahora. Prefiero disfrutar del espectáculo desde lejos
fr_fr: [_cedrick_] À vrai dire, même moi, je ne me risquerais pas à m'approcher de cette chose maintenant. Je préfère apprécier le spectacle de loin.

source: [_cornelia_] Т-ты, ублюдок, где Лилиан!?
es_es: [_cornelia_] Bastardo, ¿¡dónde está Lillian!?
fr_fr: [_cornelia_] Espèce de salaud, où est Lillian ! ?

source: [_cornelia_] С-стоп, куда эта хрень сует свои щупальца. Ааааммм...
es_es: [_cornelia_] P-para, dónde está esta cosa metiendo sus tentáculos. Aaahmmm...
fr_fr: [_cornelia_] S-Stop, où est-ce que cette chose plante ses tentacules. Aaahmmm...

source: [_cedrick_] Вижу, ты немного занята. Но я отвечу на твой вопрос. Все это было уловкой
es_es: [_cedrick_] Veo que estás un poco ocupada. Pero responderé a tu pregunta. Todo fue un engaño
fr_fr: [_cedrick_] Je vois que vous êtes un peu occupé. Mais je vais répondre à votre question. Toute cette histoire était un stratagème

source: [_cornelia_] Мммввмм!
es_es: [_cornelia_] ¡Mmmvvmm!
fr_fr: [_cornelia_] Mmmvvmm !

source: [_cedrick_] Ключ, комната, заточение – это все обман. Твоя сестра вдруг резко сбежала на фестиваль, а я лишь воспользовался моментом
fr_fr: [_cedrick_] La clé, la chambre, l'enfermement, tout cela n'est qu'un leurre. Ta sœur est partie au festival tout d'un coup, et j'ai profité de l'occasion

source: [_cornelia_] (Этот ублюдок... провел меня... А этот сундук... Ооох, ч-что он себе позволяет..)
es_es: [_cornelia_] (Este bastardo... Me engaño... Y este cofre... Oooh, c-qué cree que está haciendo...)
fr_fr: [_cornelia_] (Ce bâtard... (Ce bâtard...) Et ce coffre... Oooh, qu'est-ce qu'il pense qu'il fait...)

source: [_cornelia_] Ааааааввв
es_es: [_cornelia_] Aaaaaaamm
fr_fr: [_cornelia_] Aaaaaaavvvvv

source: [_cornelia_] (Н-нет... Не лезь туда.. Ч-чертов сундук...)
es_es: [_cornelia_] (N-no... No entres ahí... Maldito cofre...)
fr_fr: [_cornelia_] (N-non... Ne va pas là-dedans... Foutue poitrine...)

source: [_cedrick_] Ох, смотрю ты уже даже не слушаешь меня и полностью увлечена тем, как щупальца сундука обходятся с твоим телом
es_es: [_cedrick_] Oh, veo que ya ni siquiera me escuchas y estás completamente absorta en cómo los tentáculos del cofre tratan tu cuerpo
fr_fr: [_cedrick_] Oh, je vois que tu ne m'écoutes même plus et que tu es complètement absorbé par la façon dont les tentacules du tronc traitent ton corps.

source: [_cornelia_] Ууууууув... Аааа.. Ааа...
es_es: [_cornelia_] Ouuuuuuv... Aaah... Aaah...
fr_fr: [_cornelia_] Ouuuuuuv... Aaah... Aaah...

source: [_cornelia_] (Ч-что вообще происходит.. Это чудовище дерет меня и изучает мои внутренности.. Н-но.. это вообще не больно.. т-только..)
es_es: [_cornelia_] (Q-qué está pasando de todos modos... Este monstruo me está abriendo y explorando mis entrañas... P-pero... no me duele nada... solo...)
fr_fr: [_cornelia_] (Qu'est-ce qui se passe de toute façon...) Ce monstre me déchire et explore mes entrailles... M-mais... ça ne fait pas mal du tout... juste...)
