Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/map/map.po
Languages: fr_fr, it_it

source: [_cedrick_] (А теперь зайдем-ка в Серебряный дракон)
fr_fr: [_cedrick_] (Allons maintenant au Dragon d'argent.)
it_it: [_cedrick_] (E ora entriamo nel Drago d'Argento)

source: Дом Вилл
fr_fr: Maison de Will
it_it: Casa di Will

source: Дом Элион
fr_fr: Maison Elion
it_it: Casa Elion

source: Книжный магазин
fr_fr: Librairie
it_it: Libreria

source: Дом корнелии
fr_fr: Maison Cornelia
it_it: Casa Cornelia

source: Школа
fr_fr: École
it_it: Scuola

source: Дом Ирмы
fr_fr: La maison d'Irma
it_it: La casa di Irma

source: Вокзал
fr_fr: Station
it_it: Stazione

source: Магазин
fr_fr: Boutique
it_it: Negozio

source: Ресторан Серебряный дракон
fr_fr: Restaurant Silver Dragon
it_it: Ristorante Silver Dragon

source: Пещера бланка
fr_fr: Grotte Blunk
it_it: Grotta Blanca

source: Полицейский участок
fr_fr: Commissariat de police
it_it: Stazione di polizia

source: Спортивный зал
fr_fr: Salle de sport
it_it: Palazzetto dello sport

source: Парк
fr_fr: Parc
it_it: Parco

source: Бланк
fr_fr: Blunk
