Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/questSecretOfTheSilverDragon/mini_games/mini_game.po
Languages: fr_fr, it_it

source: [_chenlin_] Д-джоан? Э-это ты..
fr_fr: [_chenlin_] D-Joan ? C'est toi..
it_it: [_chenlin_] D-Joan? Sei tu.

source: [_chenlin_] Ч-черт, я так надеялся, что это Хай Лин..
fr_fr: [_chenlin_] Mince, j'espérais que ce soit Hai Ling..
it_it: [_chenlin_] Dannazione, speravo che fosse Hay Lin.

source: [_chenlin_] Поэтому игнорировал звуки в темноте..
fr_fr: [_chenlin_] J'ai donc ignoré les bruits dans l'obscurité..
it_it: [_chenlin_] Così ho ignorato i suoni nel buio.

source: [_chenlin_] Н-но.. При свете холодильника все стало видно..
fr_fr: [_chenlin_] Mais... mais... Avec la lumière du frigo, on voit tout..
it_it: [_chenlin_] Ma... Con la luce del frigorifero si vede tutto.

source: [_chenlin_] К-как ты могла, Джоан..
fr_fr: [_chenlin_] Comment as-tu pu, Joan ..
it_it: [_chenlin_] Come hai potuto, Joan?

source: [_chenlin_] П-почему..
fr_fr: [_chenlin_] P-pourquoi..
it_it: [_chenlin_] P-perché...

source: [_johnlin_] Н-нет, Чен, подожди..
fr_fr: [_johnlin_] Non, Chen, attends..
it_it: [_johnlin_] N-no, Chen, aspetta.

source: [_cedrick_] (Черт, это рушит абсолютно все мои планы касательно Хай Лин.. Такую ситуацию я уже решить не смогу..)
fr_fr: [_cedrick_] (Bon sang, cela ruine tous mes plans pour Hai Ling.... C'est une situation que je ne peux pas résoudre...)
it_it: [_cedrick_] (Dannazione, questo rovina assolutamente tutti i miei piani per Hay Lin.... Questa è una situazione che non riesco a risolvere...)

source: [_cedrick_] (Для моих отношений с Хай Лин это конец..)
fr_fr: [_cedrick_] (Pour ma relation avec Hai Ling, c'est fini...)
it_it: [_cedrick_] (Per quanto riguarda la mia relazione con Hay Lin, questa è la fine...).

source: [_cedrick_] Ч-черт, я кончаю..
fr_fr: [_cedrick_] Merde, je vais jouir..
it_it: [_cedrick_] Merda, sto arrivando.

source: [_johnlin_] Ааахх.. Д-давай.. Я приму все в себя.. Не сдерживайся..
fr_fr: [_johnlin_] Aaahhhh. Allez-y. Je vais tout prendre. Ne vous retenez pas..
it_it: [_johnlin_] Aaahhhh. Vai avanti. Lo prendo tutto io. Non si trattenga.

source: [_cedrick_] Т-тогда получай!!
fr_fr: [_cedrick_] Alors prenez-le !!
it_it: [_cedrick_] Allora prendilo!!!

source: [_johnlin_] Аааааахххх…
fr_fr: [_johnlin_] Aaaaaaahhhhh…
it_it: [_johnlin_] Aaaaaaahhhhh…

source: [_johnlin_] Т-так горячо внутри.. К-как же хорошо.. Обжигающе горячо..
fr_fr: [_johnlin_] C'est si chaud à l'intérieur. C-comment c'est bon. C'est brûlant..
it_it: [_johnlin_] E' così caldo all'interno. H-quanto è buono. È bollente.

source: [_cedrick_] И что мы теперь будем делать?
fr_fr: [_cedrick_] Qu'allons-nous faire maintenant ?
it_it: [_cedrick_] Cosa faremo adesso?

source: [_johnlin_] Просто подождем, пока он уйдет..
fr_fr: [_johnlin_] Nous attendrons qu'il parte..
it_it: [_johnlin_] Aspettiamo che se ne vada.

source: Чен уходит в туалет. В это время Джоан возвращается в спальню. Седрик наконец ложится спать
fr_fr: Chen se rend à la salle de bains. À ce moment-là, Joan retourne dans la chambre. Cédric se couche enfin
it_it: Chen esce per andare in bagno. In quel momento Joan torna in camera da letto. Cedric va finalmente a letto

source: [_johnlin_] Р-рик.. Я, ах, я не могу..
fr_fr: [_johnlin_] R-rick. Je, euh, je ne peux pas..
it_it: [_johnlin_] R-rick. Io... non posso.

source: [_johnlin_] Д-дай мне больше.. Хочу почувствовать его внутри себя..
fr_fr: [_johnlin_] Donne-m'en plus. Je veux le sentir en moi..
it_it: [_johnlin_] Dammi di più. Voglio sentirlo dentro di me.

source: [_cedrick_] Ч-черт, думаешь стоит?
fr_fr: [_cedrick_] Merde, tu crois que je devrais ?
it_it: [_cedrick_] Merda, pensi che dovrei?

source: [_johnlin_] М-мне плевать.. Я..
fr_fr: [_johnlin_] Je m'en fiche. Je..
it_it: [_johnlin_] Non mi interessa. Я..

source: [_johnlin_] Я просто хочу этого..
fr_fr: [_johnlin_] Je le veux, c'est tout..
it_it: [_johnlin_] Lo voglio e basta.

source: [_cedrick_] Х-хорошо..
fr_fr: [_cedrick_] O-okay..
it_it: [_cedrick_] Va bene.

source: [_cedrick_] (Думаю лучше не стоит называть ее по имени. Даже если Чен и слышит это все, то пока виду не подает)
fr_fr: [_cedrick_] (Je pense qu'il vaut mieux ne pas l'appeler par son nom. Même si Chen entend tout cela, il ne le montre pas encore)
it_it: [_cedrick_] (Penso che sia meglio non chiamarla per nome. Anche se Chen sente tutto questo, non lo dà ancora a vedere).

source: [_cedrick_] (Возможно думает, что это Хай Лин и не хочет быть инициатором неловкой сцены..)
fr_fr: [_cedrick_] (Il pense probablement que c'est Hai Ling et ne veut pas être l'instigateur d'une scène gênante...)
it_it: [_cedrick_] (Probabilmente pensa che sia Hay Lin e non vuole essere l'istigatore di una scena imbarazzante...).

source: [_cedrick_] (Все же застукать и попытаться остановить свою дочь во время секса - дело такое)
fr_fr: [_cedrick_] (Il n'en reste pas moins que le fait d'attraper sa fille et d'essayer de l'empêcher d'avoir des relations sexuelles est une pratique courante)
it_it: [_cedrick_] (Tuttavia, catturare e cercare di impedire a tua figlia di fare sesso è una cosa che si fa).

source: [_cedrick_] (Но вот если он поймет, что это Джоан...)
fr_fr: [_cedrick_] (Mais s'il se rend compte que c'est Joan...)
it_it: [_cedrick_] (Ma se si accorge che è Joan...).

source: [_cedrick_] Ах ты чертовка..
fr_fr: [_cedrick_] Petit diable..
it_it: [_cedrick_] Piccolo diavolo.

source: [_cedrick_] Ууууххх.. Всерьез меня разгоячила..
fr_fr: [_cedrick_] Oohhhh. Tu m'as vraiment mis dans tous mes états..
it_it: [_cedrick_] Oohhh. Mi hai fatto davvero agitare.

source: [_cedrick_] Осознаешь последствия своих действий?
fr_fr: [_cedrick_] Êtes-vous conscient des conséquences de vos actes ?
it_it: [_cedrick_] Siete consapevoli delle conseguenze delle vostre azioni?

source: [_johnlin_] Мммввв.. Да, дай мне почувствовать всю твою яростную мощь
fr_fr: [_johnlin_] Mmmwwwww. Ouais, laisse-moi sentir toute ta puissance féroce
it_it: [_johnlin_] Mmmwww. Sì, fammi sentire tutto il tuo potere feroce.

source: [_cedrick_] Ложись на диван, сейчас ты почувствуешь его по самую матку!
fr_fr: [_cedrick_] Allongez-vous sur le canapé, vous allez le sentir jusqu'à l'utérus !
it_it: [_cedrick_] Sdraiati sul divano, lo sentirai fino all'utero!

source: [_johnlin_] Ооо дааа
fr_fr: [_johnlin_] Oh, oui
it_it: [_johnlin_] Oh, sì.

source: Бланк
fr_fr: Blunk
it_it: Blunk
