Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/questSecretOfTheSilverDragon/invariably_cedrick.po
Languages: fr_fr, it_it

source: [_cedrick_] Добрый вечер. У вас заказан столик?
fr_fr: [_cedrick_] Bonsoir. Avez-vous une réservation ?
it_it: [_cedrick_] Buonasera. Ha una prenotazione?

source: [_restaurant_goer_5_] Да, на 19:30, угловой
fr_fr: [_restaurant_goer_5_] Oui, 7h30, dans le coin.
it_it: [_restaurant_goer_5_] Sì, alle 7:30, all'angolo.

source: [_cedrick_] Хорошо, проходите, скоро вам выдадут меню. Следующий
fr_fr: [_cedrick_] D'accord, entrez, ils vous donneront bientôt un menu. Suivant
it_it: [_cedrick_] Ok, entrate, presto vi daranno il menu. Il prossimo

source: [_restaurant_goer_6_] Здравствуйте. Мы не заказывали столик, есть ли у вас место для двоих?
fr_fr: [_restaurant_goer_6_] Bonjour. Nous n'avons pas réservé de table, avez-vous de la place pour deux personnes ?
it_it: [_restaurant_goer_6_] Salve. Non abbiamo prenotato un tavolo, avete posto per due?

source: [_cedrick_] Простите, на данный момент все места заняты. Но судя по моим наблюдениям примерно через 20 минут одна пара уходит
fr_fr: [_cedrick_] Je suis désolée, tous les sièges sont occupés pour le moment. Mais d'après ce que je peux voir, après environ 20 minutes, un couple s'en va.
it_it: [_cedrick_] Mi dispiace, al momento tutti i posti sono occupati. Ma da quello che posso dire, dopo circa 20 minuti, una coppia se ne va.

source: [_cedrick_] Через дорогу продается отличный бабл ти. Можете пока попробовать его, погулять по парку и вернуться
fr_fr: [_cedrick_] Il y a un super tee-shirt à bulles à vendre de l'autre côté de la rue. Vous pouvez l'essayer pour l'instant, vous promener dans le parc et revenir.
it_it: [_cedrick_] Dall'altra parte della strada c'è una fantastica maglietta con le bolle in vendita. Potete provarla per ora, fare un giro nel parco e tornare.

source: [_cedrick_] Столик ваш, если придете через 20 минут
fr_fr: [_cedrick_] La table est à vous si vous êtes là dans 20 minutes.
it_it: [_cedrick_] Il tavolo è tuo se sei qui tra 20 minuti.

source: [_restaurant_goer_6_] Х-хорошо! Спасибо вам
fr_fr: [_restaurant_goer_6_] X-bon ! Nous vous remercions.
it_it: [_restaurant_goer_6_] X-buono! Grazie.

source: [_restaurant_goer_6_] Такой учтивый молодой человек, да, дорогая?
fr_fr: [_restaurant_goer_6_] Un jeune homme si courtois, hein, ma chère ?
it_it: [_restaurant_goer_6_] Un giovane così cortese, eh, cara?

source: [_restaurant_goer_7_] Ага, еще и такой красавчик
fr_fr: [_restaurant_goer_7_] Oui, et il est tellement beau, aussi.
it_it: [_restaurant_goer_7_] Sì, ed è anche così bello.

source: [_restaurant_goer_6_] Так, в смысле?
fr_fr: [_restaurant_goer_6_] Que voulez-vous dire par là ?
it_it: [_restaurant_goer_6_] Quindi, cosa intendi?

source: [_cedrick_] (Хах, думаю после этих слов они уже не вернутся..)
fr_fr: [_cedrick_] (Huh, je suppose qu'après avoir dit cela, ils ne reviendront pas...).
it_it: [_cedrick_] (Immagino che dopo aver detto questo, non torneranno...).

source: [_cedrick_] Следующий!
fr_fr: [_cedrick_] Suivant !
it_it: [_cedrick_] Il prossimo!

source: [_restaurant_goer_8_] Да. Столик должен быть забронирован на имя Сильвио
fr_fr: [_restaurant_goer_8_] Oui, la table doit être réservée au nom de Silvio.
it_it: [_restaurant_goer_8_] Sì. Il tavolo deve essere prenotato a nome di Silvio.

source: [_cedrick_] Хм.. Сейчас посмотрю
fr_fr: [_cedrick_] Hmm. Voyons ce qu'il en est.
it_it: [_cedrick_] Hmm. Vediamo.

source: [_cedrick_] Не помните какой конкретно был столик? Угловой для компании или для двоих?
fr_fr: [_cedrick_] Vous souvenez-vous de quel type de table il s'agissait exactement ? S'agissait-il d'une table d'angle pour un groupe ou d'une table pour deux personnes ?
it_it: [_cedrick_] Ricorda che tipo di tavolo era esattamente? Era un tavolo d'angolo per un gruppo o un tavolo per due persone?

source: [_tony_] На двоих. Пацан, давай быстрее, не хочу задерживать остальных посетителей
fr_fr: [_tony_] Pour deux. Petit, dépêche-toi, je ne veux pas retarder les autres clients.
it_it: [_tony_] Per due. Ragazzo, sbrigati, non voglio trattenere gli altri clienti.

source: [_cedrick_] Пацан? Хах. Простите, но я не могу найти вашего имени в списке
fr_fr: [_cedrick_] Un enfant ? Huh. Je suis désolé, mais je ne trouve pas votre nom sur la liste.
it_it: [_cedrick_] Un bambino? Huh. Mi dispiace, ma non riesco a trovare il suo nome sulla lista.

source: [_tony_] Да ты издеваешься!
fr_fr: [_tony_] Vous vous moquez de moi !
it_it: [_tony_] Non ci posso credere!

source: [_haylin_] (Мммфф.. Ч-что там происходит.. Буйный клиент..)
fr_fr: [_haylin_] (Mmmff. Qu'est-ce qu'il se passe ici. Client émeutier...)
it_it: [_haylin_] (Mmmff. Cosa sta succedendo lì. Cliente in rivolta...)

source: [_cedrick_] (Думаю это надолго. Хай Лин, придется потерпеть..)
fr_fr: [_cedrick_] (Je pense que cela va prendre beaucoup de temps. Hay Lin, nous devrons être patients...).
it_it: [_cedrick_] (Penso che ci vorrà molto tempo. Ciao Lin, dobbiamo avere pazienza...).

source: [_cedrick_] Никак нет, можете сами посмотреть. Вы уверены, что заказывали столик именно в этом ресторане?
fr_fr: [_cedrick_] Négatif, vous pouvez le constater par vous-même. Êtes-vous sûr qu'il s'agit bien du restaurant que vous avez réservé ?
it_it: [_cedrick_] Negativo, potete vederlo voi stessi. È sicuro che questo sia il ristorante che ha prenotato?

source: [_tony_] Да, мать твою, уверен. Я далеко не каждый день предпочитаю классической итальянской кухне эту азиатскую обрыгаловку, знаешь ли
fr_fr: [_tony_] Putain, oui, j'en suis sûr. Ce n'est pas tous les jours que je choisis de la nourriture italienne classique plutôt que ce trou à rats asiatique, tu sais.
it_it: [_tony_] Cazzo, sì, ne sono sicuro. Non mi capita tutti i giorni di scegliere il classico cibo italiano piuttosto che questo cesso asiatico, sai?

source: [_cedrick_] Сэр, это приличное заведение. Прекратите так выражаться, иначе я попрошу вас уйти
fr_fr: [_cedrick_] Monsieur, c'est un établissement respectable. Cessez d'utiliser ce langage ou je vous demanderai de partir.
it_it: [_cedrick_] Signore, questo è un locale rispettabile. La smetta di usare quel linguaggio o le chiederò di andarsene.

source: [_tony_] Уйти? Меня!? Хахах, пацан, да ты хоть знаешь, с кем ты, мать твою, говоришь?
fr_fr: [_tony_] Partir ? Moi ! ? Hahaha, gamin, tu sais à qui tu parles ?
it_it: [_tony_] Andare via? Io!? Hahaha, ragazzo, sai con chi cazzo stai parlando?

source: [_cedrick_] Не думаю, что это важно. Вы для меня такой же клиент, как и остальные
fr_fr: [_cedrick_] Je ne pense pas que ce soit important. Vous êtes un client pour moi au même titre que n'importe qui d'autre.
it_it: [_cedrick_] Non credo che abbia importanza. Per me lei è un cliente come chiunque altro.

source: [_tony_] Слушай сюда, шкет, я, Сильвио мать его Данте..
fr_fr: [_tony_] Écoute, petit, je suis ce putain de Silvio Dante.
it_it: [_tony_] Ascoltami, ragazzo, sono Silvio Dante, cazzo.

source: [_johnlin_] Сил! Какого черта ты делаешь в моем ресторане?! Я же сказала никогда больше здесь не появляться
fr_fr: [_johnlin_] Syl ! Qu'est-ce que tu fais dans mon restaurant ? ! Je t'ai dit de ne plus jamais venir ici
it_it: [_johnlin_] Syl! Che diavolo ci fai nel mio ristorante?! Ti ho detto di non venire mai più qui

source: [_tony_] Я буду появляться там, где захочу, Джоан. Я пришел чтобы поговорить
fr_fr: [_tony_] J'irai où je veux, Joan. Je suis venu ici pour parler
it_it: [_tony_] Mi presento dove voglio, Joan. Sono venuto qui per parlare

source: [_johnlin_] Нам не о чем с тобой говорить, Сильвио, убирайся
fr_fr: [_johnlin_] Nous n'avons rien à te dire, Silvio, sors.
it_it: [_johnlin_] Non abbiamo nulla di cui parlare con te, Silvio, vattene.

source: [_tony_] Речь о твоих долгах. Мы либо обсудим это лично, либо у всех на глазах, мне плевать
fr_fr: [_tony_] Il s'agit de vos dettes. Nous pouvons en discuter en personne ou devant tout le monde, cela m'est égal.
it_it: [_tony_] Si tratta dei suoi debiti. Possiamo discuterne di persona o davanti a tutti, non mi interessa.

source: [_tony_] Хотел ведь по-хорошему, заказал столик
fr_fr: [_tony_] Je voulais faire les choses correctement, j'ai donc fait une réservation.
it_it: [_tony_] Volevo farlo nel modo giusto e ho prenotato.

source: [_cedrick_] Сэр, я попрошу вас уйти
fr_fr: [_cedrick_] Monsieur, je vais devoir vous demander de partir
it_it: [_cedrick_] Signore, devo chiederle di andarsene...

source: [_tony_] Не лезь, пиздюк, тебя никто не спрашивал
fr_fr: [_tony_] Ne te mêle pas de ça, connard, personne ne t'a rien demandé.
it_it: [_tony_] Stanne fuori, coglione, nessuno te l'ha chiesto.

source: [_johnlin_] Р-рик, не надо..
fr_fr: [_johnlin_] R-rick, ne...
it_it: [_johnlin_] Rick, non...

source: [_cedrick_] Вы задерживаете других посетителей. Мешаете бизнесу
fr_fr: [_cedrick_] Vous retardez les autres visiteurs. Vous perturbez les affaires
it_it: [_cedrick_] State ostacolando gli altri visitatori. State interferendo con le attività commerciali

source: [_tony_] И что? Хах, вызовешь полицию?
fr_fr: [_tony_] Et alors ? Vous allez appeler la police ?
it_it: [_tony_] E allora? Hai intenzione di chiamare la polizia?

source: [_cedrick_] Нет, лишняя шумиха нам ни к чему. Я просто сразу позвоню своей подруге Медине из Интерпола
fr_fr: [_cedrick_] Non, nous n'avons pas besoin de faire des histoires. J'appelle tout de suite mon ami Medina à Interpol.
it_it: [_cedrick_] No, non c'è bisogno di questo trambusto. Chiamerò subito il mio amico Medina dell'Interpol.

source: [_tony_] Марие Медине? Пиздюк, да ты блефуешь
fr_fr: [_tony_] Marie Medina ? Connard, tu bluffes.
it_it: [_tony_] Marie Medina? Stronzo, stai bluffando.

source: [_cedrick_] Хах, хочешь проверить? Не знаю уж что тут происходит, но судя по твоему поведению ты мутный тип с какими-то криминальными связями
fr_fr: [_cedrick_] Huh, vous voulez vérifier ? Je ne sais pas ce qui se passe ici, mais d'après votre comportement, vous êtes un type louche avec des relations criminelles.
it_it: [_cedrick_] Vuoi controllare? Non so cosa stia succedendo qui, ma dal tuo atteggiamento, sei un tipo losco con qualche connessione criminale.

source: [_cedrick_] А всех таких людей вроде тебя объединяет знаешь что, Сильвио?
fr_fr: [_cedrick_] Ce que tous les gens comme toi ont en commun, Silvio, c'est que tu sais quoi ?
it_it: [_cedrick_] Quello che accomuna tutte le persone come te, Silvio, è che sai cosa?

source: [_tony_] Просвети уж, умник
fr_fr: [_tony_] Éclaire-moi, petit malin.
it_it: [_tony_] Illuminami, saggio.

source: [_cedrick_] Вы все как один с микрофонами прослушки в жопе. Даже если не подозреваете об этом
fr_fr: [_cedrick_] Vous êtes tous les mêmes avec des écoutes téléphoniques au cul. Même si vous ne le savez pas
it_it: [_cedrick_] Siete tutti uguali con le intercettazioni nel culo. Anche se non lo sapete

source: [_cedrick_] Любой правительственный агент только и мечтает о том, чтобы залезть к тебе в дом, осмотреть твой гараж, проверить содержимое твоей машины
fr_fr: [_cedrick_] Tout agent du gouvernement n'aimerait rien de plus que de pénétrer dans votre maison, d'inspecter votre garage, de vérifier le contenu de votre voiture...
it_it: [_cedrick_] Qualsiasi agente governativo non vorrebbe altro che entrare in casa vostra, ispezionare il vostro garage, controllare il contenuto della vostra auto...

source: [_cedrick_] Но у них нет достаточного предлога. А поэтому они следят день и ночь за тобой, чтобы найти этот предлог
fr_fr: [_cedrick_] Mais ils n'ont pas d'excuse suffisante. Ils vous suivent donc jour et nuit pour trouver cette excuse.
it_it: [_cedrick_] Ma non hanno una scusa sufficiente. E così vi seguono giorno e notte per trovare quella scusa.

source: [_cedrick_] Такой, как, например, драка с пацаном у прилавка азиатского ресторанчика, после того, как ты вышел из себя
fr_fr: [_cedrick_] Comme se battre avec un gamin au comptoir d'un restaurant asiatique après avoir perdu son sang-froid.
it_it: [_cedrick_] Come litigare con un bambino al bancone di un ristorante asiatico dopo aver perso le staffe.

source: [_cedrick_] Одна простая драка и все твои грязные секреты вылезут наружу. Ну что, хочешь устроить это? Я готов хоть сейчас
fr_fr: [_cedrick_] Un simple combat et tous vos sales secrets seront dévoilés. Alors, tu veux que ça arrive ? Je suis prêt à le faire maintenant
it_it: [_cedrick_] Un semplice incontro e tutti i vostri sporchi segreti verranno a galla. Allora, vuoi che accada? Sono pronto a farlo adesso

source: [_cedrick_] А ты готов?
fr_fr: [_cedrick_] Êtes-vous prêts ?
it_it: [_cedrick_] Siete pronti?

source: [_cedrick_] Медина у меня на быстром наборе. Думаю в отличии от продажных копов, которые закрыли бы на все глаза, Медина вцепится в тебя мертвой хваткой
fr_fr: [_cedrick_] J'ai Medina en numérotation rapide. Je pense que contrairement aux flics corrompus qui fermeraient les yeux, Medina va s'occuper de vous.
it_it: [_cedrick_] Ho Medina tra le chiamate rapide. A differenza dei poliziotti corrotti che chiudono un occhio, Medina ti starà addosso.

source: [_tony_] Я пойду. Не смею больше вас задерживать, господа. Джоан, еще увидимся
fr_fr: [_tony_] Je m'en vais. Je n'ose pas vous retenir plus longtemps, messieurs. Joan, je te reverrai
it_it: [_tony_] Me ne vado. Non oso trattenervi oltre, signori. Joan, ci rivedremo

source: [_cedrick_] Если и увидитесь, то я буду рядом, Сил
fr_fr: [_cedrick_] Si c'est le cas, je serai là pour toi, Syl.
it_it: [_cedrick_] Se lo farai, io sarò lì per te, Syl.

source: [_tony_] Пф.. Не зазнавайся, пиздюк..
fr_fr: [_tony_] Pfft. Ne sois pas prétentieux, connard.
it_it: [_tony_] Pfft. Non fare il presuntuoso, stronzo.

source: [_restaurant_goer_1_] Эй, что это за стоны!?
fr_fr: [_restaurant_goer_1_] Hé, c'est quoi ce gémissement ?
it_it: [_restaurant_goer_1_] Ehi, cos'è questo lamento?

source: [_restaurant_goer_2_] Я не одна это слышу?
fr_fr: [_restaurant_goer_2_] Ne suis-je pas le seul à entendre cela ?
it_it: [_restaurant_goer_2_] Non sono l'unico a sentirlo?

source: [_restaurant_goer_3_] Что блин происходит в этом ресторане..
fr_fr: [_restaurant_goer_3_] Qu'est-ce qui se passe dans ce restaurant ?
it_it: [_restaurant_goer_3_] Cosa diavolo sta succedendo in questo ristorante

source: [_cedrick_] (Ч-черт, нас поймали.. Это зашло слишком далеко)
fr_fr: [_cedrick_] (Whoo-hoo, on s'est fait prendre, c'est allé trop loin).
it_it: [_cedrick_] (Whoo-hoo, siamo stati scoperti. Questa cosa è andata troppo oltre).

source: [_haylin_] Р-рик, что ты наделал..
fr_fr: [_haylin_] R-rick, qu'as-tu fait ?
it_it: [_haylin_] R-rick, cosa hai fatto?
