Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/questSecretOfTheSilverDragon/pre_visit_the_silver_dragon.po
Languages: fr_fr, it_it

source: [_johnlin_] Р-рик!? Ч-что ты здесь делаешь..
fr_fr: [_johnlin_] R-rick !? Qu'est-ce que tu fais ici ?
it_it: [_johnlin_] R-rick!? Cosa ci fai qui?

source: [_cedrick_] Хах, а что такое, Джоан? Я что, не могу прийти в ваш ресторан? К тому же сегодня я намерен отведать ваш особый десерт..
fr_fr: [_cedrick_] Qu'est-ce qu'il y a, Joan ? Je ne peux pas venir dans votre restaurant ? D'ailleurs, je vais prendre votre dessert spécial ce soir.
it_it: [_cedrick_] Cosa c'è, Joan? Non posso venire al tuo ristorante? Inoltre, stasera mangerò il tuo dessert speciale.

source: [_johnlin_] Ох.. Я так и знала, что ты рано или поздно придешь за этим..
fr_fr: [_johnlin_] Oh. Je savais que vous viendriez le chercher tôt ou tard.
it_it: [_johnlin_] Oh. Sapevo che saresti venuto a prenderlo prima o poi.

source: [_cedrick_] Пойдем, у нас не так много времени...
fr_fr: [_cedrick_] Allez, on n'a pas beaucoup de temps.....
it_it: [_cedrick_] Andiamo, non abbiamo molto tempo.....

source: [_centered_] {size=37}СПУСТЯ ОПРЕДЕЛЕННОЕ ВРЕМЯ{/size} [withDissolve1]
fr_fr: [_centered_] {size=37}DERNIÈRE FOIS{/size} [withDissolve1]
it_it: [_centered_] {size=37}DOPO UN CERTO TEMPO{/size} [withDissolve1]

source: [_cedrick_] Что ж, Джоан, мне пора идти
fr_fr: [_cedrick_] Eh bien, Joan, je dois y aller
it_it: [_cedrick_] Beh, Joan, devo andare...

source: [_cedrick_] Не забудь, завтра я тоже к вам зайду. Как договаривались
fr_fr: [_cedrick_] N'oubliez pas que je passerai aussi demain. Comme convenu
it_it: [_cedrick_] Non dimenticate che verrò anche domani. Come concordato

source: [_johnlin_] Аааххх.. Ооохх..
fr_fr: [_johnlin_] Aaahhhh. Ohhhh.
it_it: [_johnlin_] Aaahhhh. Ohhhh.

source: [_cedrick_] Ты слышишь меня?
fr_fr: [_cedrick_] Vous m'entendez ?
it_it: [_cedrick_] Riesci a sentirmi?

source: [_johnlin_] Д-да..
fr_fr: [_johnlin_] Oui, oui.
it_it: [_johnlin_] Sì.

source: [_cedrick_] И что я говорил до этого?
fr_fr: [_cedrick_] Et qu'est-ce que j'ai dit avant cela ?
it_it: [_cedrick_] E cosa ho detto prima di questo?

source: [_johnlin_] Ааахх.. Уууххх..
fr_fr: [_johnlin_] Aaahhhh. Oohhhh.
it_it: [_johnlin_] Aaahhhh. Oohhh.

source: [_johnlin_] Я.. Ммм.. Ты говорил, что хочешь завтра помочь нам.. В-в ресторане..
fr_fr: [_johnlin_] Я.. Vous avez dit que vous vouliez nous aider demain. Au restaurant.
it_it: [_johnlin_] Я.. Hai detto che volevi aiutarci domani. Al ristorante.

source: [_cedrick_] И что еще?
fr_fr: [_cedrick_] Et quoi d'autre ?
it_it: [_cedrick_] E cos'altro?

source: [_johnlin_] Ч-что я.. аахх.. что хочешь, чтобы я воспользовалась игрушкой.. Виброяйцом..
fr_fr: [_johnlin_] Je... que je... que vous voulez que j'utilise un jouet... Un œuf vibrant.
it_it: [_johnlin_] Io... che io... che tu vuoi che io usi un giocattolo... Un uovo vibrante.

source: [_johnlin_] Завтра оно будет во мне весь день.. Я обещаю..
fr_fr: [_johnlin_] Il sera en moi toute la journée de demain. Je le promets.
it_it: [_johnlin_] Domani sarà in me per tutto il giorno. Lo prometto.

source: [_cedrick_] Еще что-нибудь?
fr_fr: [_cedrick_] Autre chose ?
it_it: [_cedrick_] C'è altro?

source: [_johnlin_] Да.. Т-ты сказал оставить костюм тебе..
fr_fr: [_johnlin_] Oui.. Vous m'avez dit de vous laisser le costume.
it_it: [_johnlin_] Sì... Mi hai detto di lasciarti il vestito.

source: [_johnlin_] Я верну его..
fr_fr: [_johnlin_] Je le ramènerai.
it_it: [_johnlin_] Lo riporterò indietro.

source: [_johnlin_] Как только..
fr_fr: [_johnlin_] Dès que...
it_it: [_johnlin_] Non appena...

source: [_johnlin_] Будут силы… Снять его..
fr_fr: [_johnlin_] J'aurai la force… de l'enlever.
it_it: [_johnlin_] Avrò la forza… di toglierlo.

source: [_cedrick_] Ты же помнишь, для чего мне нужен этот костюм? Почему я его забираю?
fr_fr: [_cedrick_] Vous vous rappelez pourquoi j'ai besoin de ce costume, n'est-ce pas ? Pourquoi je le prends ?
it_it: [_cedrick_] Ti ricordi a cosa mi serve questo vestito, vero? Perché lo prendo?

source: [_cedrick_] И тебя все устраивает, верно?
fr_fr: [_cedrick_] Et vous êtes d'accord avec ça, n'est-ce pas ?
it_it: [_cedrick_] E a te sta bene, vero?

source: [_johnlin_] Я.. аааххх.. я.. ммм..
fr_fr: [_johnlin_] Je... aahhhh... je... mmm.
it_it: [_johnlin_] Io... aahhhh... io... mmm.

source: [_cedrick_] Ну же, говори
fr_fr: [_cedrick_] Allez, exprimez-vous
it_it: [_cedrick_] Avanti, parlate

source: [_johnlin_] Если.. если все по обоюдному согласию.. Тогда я не против.. Т-только не говори ей, что мы тоже это делаем..
fr_fr: [_johnlin_] Si... si c'est consensuel. Alors ça me va. Mais ne lui dites pas que nous le faisons aussi.
it_it: [_johnlin_] Se... se è consensuale. Allora per me va bene. Ma non dirle che lo stiamo facendo anche noi.

source: [_johnlin_] Ч-что до этого я была в нем..
fr_fr: [_johnlin_] Qu... qu'avant que j'y sois...
it_it: [_johnlin_] Che prima di essere coinvolto...

source: [_cedrick_] Джоан.. ты же понимаешь, на сколько ты безумная шлюха?
fr_fr: [_cedrick_] Joan, tu réalises à quel point tu es une pute folle, n'est-ce pas ?
it_it: [_cedrick_] Joan, ti rendi conto di quanto sei pazza e puttana, vero?

source: [_johnlin_] Я.. ааххх.. н-ничего не могу с собой поделать.. я просто..
fr_fr: [_johnlin_] Je ne peux pas m'en empêcher. Je...
it_it: [_johnlin_] Non riesco a trattenermi. E' solo che...

source: [_johnlin_] П-просто хочу еще..
fr_fr: [_johnlin_] J'en veux plus.
it_it: [_johnlin_] Voglio solo di più.

source: [_cedrick_] Хах. И я дам тебе еще. Просто делай все как я скажу
fr_fr: [_cedrick_] Huh. Et je vous en donnerai plus. Fais exactement ce que je te dis.
it_it: [_cedrick_] E ti darò di più. Fai esattamente come ti dico.

source: [_johnlin_] Х-хорошо..
fr_fr: [_johnlin_] D'accord.
it_it: [_johnlin_] Va bene.

source: [_cedrick_] И раз уж ты не против, может вручишь этот костюм сама? Как подарок, в таком, красивом пакетике
fr_fr: [_cedrick_] Et puisque ça ne vous dérange pas, pourquoi ne pas m'offrir ce costume ? En cadeau, dans un joli petit sac comme celui-ci.
it_it: [_cedrick_] E visto che non ti dispiace, perché non mi regali questo costume? Come regalo, in un bel sacchettino come questo.

source: [_johnlin_] Д-да.. я поняла..
fr_fr: [_johnlin_] Oui, j'ai compris.
it_it: [_johnlin_] Sì, ho capito.

source: [_cedrick_] А, и еще.. Мне нужны будут наручники. У тебя они точно есть, приложишь к комплекту?
fr_fr: [_cedrick_] Oh, et une dernière chose. Je vais avoir besoin de menottes. Vous êtes sûr de les avoir, vous pouvez les mettre dans le kit ?
it_it: [_cedrick_] Oh, e un'altra cosa. Mi serviranno delle manette. Sei sicuro di averle, puoi metterle nel kit?

source: [_johnlin_] Аааххх.. Л-ладно.. Я добавлю наручники
fr_fr: [_johnlin_] Aaahhhh. D'accord. Je vais ajouter des menottes.
it_it: [_johnlin_] Aaahhhh. Va bene. Aggiungerò le manette.

source: [_cedrick_] Хахаха.. Ты просто повернута на сексе, Джоан, для тебя и вправду нет никаких границ, когда дело касается члена
fr_fr: [_cedrick_] Hahaha. Tu es une accro du sexe Joan, tu n'as vraiment aucune limite quand il s'agit de bites.
it_it: [_cedrick_] Hahaha. Sei una drogata di sesso Joan, non hai davvero limiti quando si tratta di cazzo.

source: [_johnlin_] Г-главное, чтобы это было добровольно и она была согласно.. А так.. Ааавв.. То, что происходит в постели - это дело каждого..
fr_fr: [_johnlin_] L'important est que ce soit volontaire et qu'elle soit d'accord. Et puis... Awww. Ce qui se passe au lit est l'affaire de tous.
it_it: [_johnlin_] L'importante è che sia volontario e che lei sia d'accordo. E poi... Awww. Quello che succede a letto è affare di tutti.

source: [_johnlin_] Е-если моей дочери это нравится хоть немного так же, как и мне, то.. аааахх.. к-кто я такая, чтобы ее осуждать..
fr_fr: [_johnlin_] Si ma fille l'aime ne serait-ce qu'un peu autant que moi, alors... aaahhhh... qui suis-je pour la juger ? ....
it_it: [_johnlin_] E se a mia figlia piace anche solo un po' quanto piace a me, allora... aaahhhh... k-chi sono io per giudicarla....

source: [_cedrick_] Я тебя понял. Тогда до завтра. Подарок вручишь сама
fr_fr: [_cedrick_] Je vous entends. Je vous verrai demain, alors. C'est vous qui donnez le cadeau
it_it: [_cedrick_] Ho capito. Ci vediamo domani, allora. Fai tu stesso il regalo

source: [_johnlin_] Д-да, я поняла.. До завтра..
fr_fr: [_johnlin_] Oui, j'ai compris. Je vous verrai demain.
it_it: [_johnlin_] Sì, ho capito. Ci vediamo domani.

source: Бланк
fr_fr: Blunk
