Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/questSecretOfTheSilverDragon/questSecretOfTheSilverDragon_epilog.po
Languages: fr_fr, it_it

source: [_centered_] {size=37}Днем на следующий день{/size} [withDissolve1]
fr_fr: [_centered_] {size=37}Le lendemain{/size} [withDissolve1]
it_it: [_centered_] {size=37}L'indomani{/size} [withDissolve1]

source: [_chenlin_] Так вы уходите?
fr_fr: [_chenlin_] Vous partez donc ?
it_it: [_chenlin_] Quindi te ne vai?

source: [_haylin_] Д-да. Мам, пап, простите, сегодня я не смогу помочь вам в ресторане. И, возможно, завтра тоже
fr_fr: [_haylin_] Oui. Maman, papa, je suis désolé de ne pas pouvoir vous aider au restaurant ce soir. Et je ne pourrai probablement pas vous aider demain
it_it: [_haylin_] Sì, sì. Mamma, papà, mi dispiace di non potervi aiutare al ristorante stasera. E probabilmente non potrò aiutarvi domani...

source: [_chenlin_] Ох, ну..
fr_fr: [_chenlin_] Oh, bien sûr.
it_it: [_chenlin_] Oh, bene.

source: [_johnlin_] В-все хорошо, дорогая. Мы понимаем. Молодые должны отдыхать и наслаждаться жизнью. Хоть иногда..
fr_fr: [_johnlin_] C'est bon, chérie. Nous comprenons. Les jeunes devraient se détendre et profiter de la vie. Juste une fois de temps en temps.
it_it: [_johnlin_] Va tutto bene, tesoro. Noi lo capiamo. I giovani dovrebbero rilassarsi e godersi la vita. Solo una volta ogni tanto.

source: [_johnlin_] Верно, Чен?
fr_fr: [_johnlin_] N'est-ce pas, Chen ?
it_it: [_johnlin_] Giusto, Chen?

source: [_chenlin_] Д-да, все так.. Отдыхайте, молодежь, развлекайтесь. Наслаждайтесь компанией друг друга
fr_fr: [_chenlin_] Oui, c'est ça. Amusez-vous, jeunes gens, amusez-vous. Appréciez la compagnie des autres.
it_it: [_chenlin_] Sì, è così. Divertitevi, giovani, divertitevi. Godetevi la compagnia reciproca.

source: [_chenlin_] Я надеюсь ты как следует присмотришь за моей дочерью, Рик
fr_fr: [_chenlin_] J'espère que vous vous occuperez bien de ma fille, Rick.
it_it: [_chenlin_] Spero che tu ti prenda cura di mia figlia come si deve, Rick.

source: [_chenlin_] Головой за нее отвечаешь
fr_fr: [_chenlin_] Vous êtes responsable d'elle avec votre tête
it_it: [_chenlin_] Sei tu che ti occupi di lei con la tua testa

source: [_cedrick_] Конечно, мистер Чен. Верну вашу дочь в целости и сохранности
fr_fr: [_cedrick_] Bien sûr, M. Chen. Je ramènerai votre fille saine et sauve
it_it: [_cedrick_] Certo, signor Chen. Riporterò sua figlia sana e salva

source: [_cedrick_] Можете не сомневаться
fr_fr: [_cedrick_] Vous pouvez être assuré
it_it: [_cedrick_] Potete stare tranquilli

source: [_johnlin_] Что ж, тогда не станем вам больше задерживать. Чем быстрее уйдете, тем быстрее останьтесь наедине, верно?
fr_fr: [_johnlin_] Dans ce cas, nous ne vous garderons pas plus longtemps. Plus vite vous partirez, plus vite vous serez seul, n'est-ce pas ?
it_it: [_johnlin_] Beh, allora non ti tratterremo più. Prima ve ne andate, prima sarete soli, giusto?

source: [_chenlin_] Д-джоан.. Ты что это такое имеешь ввиду?
fr_fr: [_chenlin_] D-Joan. Que voulez-vous dire par là ?
it_it: [_chenlin_] D-Joan. Cosa intende dire?

source: [_johnlin_] Ахах, я просто шучу, Чен, шучу
fr_fr: [_johnlin_] Ahah, je plaisante, Chen, je plaisante.
it_it: [_johnlin_] Ahah, sto solo scherzando, Chen, sto solo scherzando.

source: [_johnlin_] Ох, чуть не забыла. Хай Лин, у меня для тебя есть подарок. Вот, держи
fr_fr: [_johnlin_] Oh, j'ai failli oublier. Hay Lin, j'ai un cadeau pour toi. Tiens, voilà
it_it: [_johnlin_] Oh, quasi dimenticavo. Hai Ling, ho un regalo per te. Ecco a voi

source: [_haylin_] П-подарок?
fr_fr: [_haylin_] Cadeau P ?
it_it: [_haylin_] P-regalo?

source: [_johnlin_] Это подарок вам, как новоиспеченной паре, от заботливой матери, хаха
fr_fr: [_johnlin_] C'est un cadeau pour vous, jeunes mariés, de la part d'une mère attentionnée.
it_it: [_johnlin_] È un regalo per voi come coppia appena sposata da parte di una madre premurosa, haha

source: [_haylin_] Мхх.. С-спасибо, мам..
fr_fr: [_haylin_] Mm-hmm. Merci, maman.
it_it: [_haylin_] Mm-hmm. Grazie, mamma.

source: [_cedrick_] Да, мы обязательно откроем его чуть позже
fr_fr: [_cedrick_] Oui, nous l'ouvrirons certainement un peu plus tard.
it_it: [_cedrick_] Sì, lo apriremo sicuramente un po' più tardi.

source: [_johnlin_] Ох, уверена вам понравится, голубки
fr_fr: [_johnlin_] Oh, je suis sûr que vous l'aimez, les tourtereaux.
it_it: [_johnlin_] Sono sicuro che vi piace, piccioncini.

source: [_chenlin_] (Интересно, что там..)
fr_fr: [_chenlin_] (Je me demande ce qu'il y a là-dedans...).
it_it: [_chenlin_] (Mi chiedo cosa ci sia lì dentro...).

source: [_cedrick_] Спасибо вам, Джоан. За все. Мы пойдем
fr_fr: [_cedrick_] Merci, Joan. Pour tout. On va y aller
it_it: [_cedrick_] Grazie, Joan. Per tutto. Andremo

source: [_johnlin_] Д-да, конечно. Не стану вас больше задерживать..
fr_fr: [_johnlin_] Oui, bien sûr. Je ne vous retiendrai pas plus longtemps.
it_it: [_johnlin_] Sì, certo. Non vi tratterrò oltre.

source: [_cedrick_] Хорошего дня, Джоан. Мистер Чен
fr_fr: [_cedrick_] Bonne journée, Joan. Monsieur Chen
it_it: [_cedrick_] Buona giornata, Joan. Signor Chen

source: [_johnlin_] Удачи, Рик. Пока, дочка
fr_fr: [_johnlin_] Bonne chance, Rick. Au revoir, ma fille
it_it: [_johnlin_] Buona fortuna, Rick. Ciao, figlia

source: [_chenlin_] Н-не забывайте писать
fr_fr: [_chenlin_] N-n'oubliez pas d'écrire
it_it: [_chenlin_] Non dimenticate di scrivere

source: [_haylin_] Н-не забудем..
fr_fr: [_haylin_] Nous n'oublierons pas.
it_it: [_haylin_] Non lo dimenticheremo.

source: Седрик и Хай Лин уходят. Джоан и Чен провожают их вслед
fr_fr: Cédric et Hay Lin partent. Joan et Chen les accompagnent
it_it: Cedric e Hai Lin se ne vanno. Joan e Chen li accompagnano alla partenza

source: [_chenlin_] Как думаешь, у них все будет хорошо?
fr_fr: [_chenlin_] Pensez-vous qu'ils vont s'en sortir ?
it_it: [_chenlin_] Pensi che staranno bene?

source: [_johnlin_] Думаю у них все будет отлично, Чен?
fr_fr: [_johnlin_] Je pense qu'ils vont s'en sortir, Chen ?
it_it: [_johnlin_] Penso che andranno bene, Chen?

source: [_johnlin_] Чего это ты так распереживался? Давно не видела тебя таким сентиментальным
fr_fr: [_johnlin_] Pourquoi es-tu si émotif ? Je ne t'ai pas vu aussi sentimental depuis longtemps.
it_it: [_johnlin_] Perché ti stai commuovendo tanto? Non ti vedevo così sentimentale da molto tempo.

source: [_chenlin_] Эм..
fr_fr: [_chenlin_] Erm.
it_it: [_chenlin_] Erm.

source: [_chenlin_] Скажем так, я даже не заметил, как быстро выросла наша дочурка
fr_fr: [_chenlin_] Disons que je n'ai même pas remarqué à quelle vitesse notre petite fille a grandi.
it_it: [_chenlin_] Diciamo che non mi sono nemmeno accorta di quanto sia cresciuta in fretta la nostra bambina.

source: [_johnlin_] Н-неужели?
fr_fr: [_johnlin_] N-Pas vraiment ?
it_it: [_johnlin_] N-Non davvero?

source: [_chenlin_] Да..
fr_fr: [_chenlin_] Oui..
it_it: [_chenlin_] Sì...

source: [_chenlin_] А еще ее вкус в парнях.. Явно мне что-то напоминает..
fr_fr: [_chenlin_] Et puis il y a son goût pour les hommes. Ça me rappelle quelque chose.
it_it: [_chenlin_] E poi ci sono i suoi gusti in fatto di ragazzi. Mi ricorda qualcosa.

source: [_johnlin_] Ахах, вся в мать, ты это хочешь сказать?
fr_fr: [_johnlin_] Ahahh, tout maternel, c'est ce que vous dites ?
it_it: [_johnlin_] Ahahh, tutto materno, è questo che stai dicendo?

source: [_chenlin_] Да уж, она точно в тебя. Вы похожи куда больше, чем мне до этого казалось..
fr_fr: [_chenlin_] Oui, elle est exactement comme toi. Vous vous ressemblez beaucoup plus que je ne le pensais.
it_it: [_chenlin_] Sì, è esattamente come te. Voi due vi somigliate molto di più di quanto pensassi.

source: [_chenlin_] Т-ты ничего вчера не слышала?
fr_fr: [_chenlin_] Vous n'avez rien entendu la nuit dernière ?
it_it: [_chenlin_] Non ha sentito nulla ieri sera?

source: [_johnlin_] М-ммм? О-о чем ты?
fr_fr: [_johnlin_] Mm-hmm ? De quoi parlez-vous ?
it_it: [_johnlin_] Mm-hmm? Di cosa stai parlando?

source: [_chenlin_] Ничего вчера не мешало уснуть?
fr_fr: [_chenlin_] Rien ne vous a empêché de dormir la nuit dernière ?
it_it: [_chenlin_] Non c'è stato nulla che ti abbia tenuto sveglio la notte scorsa?

source: [_johnlin_] Н-нет, конечно нет.. Мы вчера так активно работали, что я мигом отрубилась
fr_fr: [_johnlin_] Non, bien sûr. Nous avons travaillé si dur hier soir que je me suis évanoui.
it_it: [_johnlin_] No, certo che no. Ieri sera abbiamo lavorato così tanto che sono svenuto.

source: [_chenlin_] П-понятно.. Хорошо..
fr_fr: [_chenlin_] Je vois. Je vois.
it_it: [_chenlin_] Capisco. Ok.

source: [_johnlin_] А-агам.. Хорошо..
fr_fr: [_johnlin_] Ah-agam. Très bien.
it_it: [_johnlin_] Ah-agam. Va bene.

source: [_chenlin_] А что это был за подарок?
fr_fr: [_chenlin_] Quel était le cadeau ?
it_it: [_chenlin_] Qual era il regalo?

source: [_johnlin_] Ммм.. П-просто красивая одежда для Хай Лин.. Т-традиционный наряд
fr_fr: [_johnlin_] Mmm. P-une belle tenue pour Hay Lin. T-tenue traditionnelle
it_it: [_johnlin_] Mmm. P-un bel vestito per Hai Ling. T-abito tradizionale

source: [_chenlin_] Хм, понятно.. Мило..
fr_fr: [_chenlin_] Hmm, je vois. C'est bien.
it_it: [_chenlin_] Capisco. Che bello.

source: [_johnlin_] Ох, интересно, как он будет на ней смотреться..
fr_fr: [_johnlin_] Oh, je me demande ce que ça va donner sur elle.
it_it: [_johnlin_] Chissà come le starà.
