Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/questSecretOfTheSilverDragon/visit_the_silver_dragon.po
Languages: fr_fr, it_it

source: [_centered_] {size=37}Седрик все оставшееся утро простоял за прилавком{/size} [withDissolve1]
fr_fr: [_centered_] {size=37}Cédric passa le reste de la matinée derrière le comptoir{/size} [withDissolve1]
it_it: [_centered_] {size=37}Cedric trascorse il resto della mattinata dietro il bancone{/size} [withDissolve1]

source: [_chenlin_] Рик, ну как ты тут, справляешься?
fr_fr: [_chenlin_] Rick, comment tenez-vous le coup ?
it_it: [_chenlin_] Rick, come te la cavi?

source: [_cedrick_] Да, все отлично, Мистер Чен
fr_fr: [_cedrick_] Oui, tout va bien, M. Chen
it_it: [_cedrick_] Sì, va tutto bene, signor Chen.

source: [_cedrick_] За кассой куда проще следить, когда всякая мелюзга не пытается украсть у тебя книги каждые пять секунд..
fr_fr: [_cedrick_] Il est beaucoup plus facile de garder un œil sur la caisse quand il n'y a pas de petits enfants qui essaient de voler vos livres toutes les cinq secondes.
it_it: [_cedrick_] È molto più facile tenere d'occhio la cassa quando non ci sono bambini che cercano di rubarti i libri ogni cinque secondi.

source: [_chenlin_] Хах, вижу это наболевшее..
fr_fr: [_chenlin_] Je vois que c'est un sujet d'actualité.
it_it: [_chenlin_] Vedo che è un argomento caldo.

source: [_cedrick_] Вы даже не представляете. Иногда за восьмичасовой рабочий день мне приходится наставлять на людей дробовик раз по десять
fr_fr: [_cedrick_] Vous n'avez pas idée. Parfois, au cours d'une journée de travail de huit heures, je dois pointer un fusil de chasse sur les gens dix fois par jour.
it_it: [_cedrick_] Non ne avete idea. A volte, in una giornata lavorativa di otto ore, devo puntare un fucile contro le persone dieci volte al giorno.

source: [_chenlin_] Оу, как.. Кхм, как интересно.. Надеюсь тебе не придется делать подобное в нашем ресторане, ахахах..
fr_fr: [_chenlin_] Oh, comment... Ahem, c'est intéressant. J'espère que vous n'aurez pas à faire ça dans notre restaurant, ahahahahah.
it_it: [_chenlin_] Oh, come... Interessante. Spero che non debba farlo nel nostro ristorante, ahahahah.

source: [_cedrick_] Да, я тоже надеюсь..
fr_fr: [_cedrick_] Oui, je l'espère aussi.
it_it: [_cedrick_] Sì, lo spero anch'io.

source: [_chenlin_] Кхм.. эм.. Давай днем Хай Лин подменит тебя за прилавком. А ты поможешь мне на кухне. Х-хорошо?
fr_fr: [_chenlin_] Ahem. Erm. Pourquoi ne laisseriez-vous pas Hai Ling vous remplacer au comptoir cet après-midi. Et vous pourrez m'aider dans la cuisine. D'accord ?
it_it: [_chenlin_] Ehm... Perché non lasci che Hay Lin ti sostituisca al bancone questo pomeriggio? E tu puoi aiutarmi in cucina. D'accordo?

source: [_cedrick_] Да, почему бы и нет. С ножами я тоже умею обращаться
fr_fr: [_cedrick_] Oui, pourquoi pas ? Je sais aussi manier les couteaux
it_it: [_cedrick_] Sì, perché no? Sono bravo anche con i coltelli.

source: [_chenlin_] Эм, я о них ничего и не говорил.. Думал ты поможешь мне растягивать лапшу или напитать рис бульоном..
fr_fr: [_chenlin_] Je n'ai rien dit à ce sujet. Je pensais que tu allais m'aider à étirer les nouilles ou à tremper le riz dans le bouillon.
it_it: [_chenlin_] Non ho detto nulla a riguardo. Pensavo che mi avresti aiutato a stendere gli spaghetti o a mettere a bagno il riso nel brodo.

source: [_cedrick_] А, да, точно. Хаха, простите, Чен, я на своей кухне в основном только ножами и орудую
fr_fr: [_cedrick_] Oh, oui, c'est vrai. Haha, je suis désolé, Chen, je n'utilise principalement que des couteaux dans ma cuisine.
it_it: [_cedrick_] Oh, sì, giusto. Haha, mi dispiace, Chen, per lo più uso solo coltelli in cucina.

source: [_chenlin_] Я тебя понял.. Ну хорошо, можешь взять на себя нарезку
fr_fr: [_chenlin_] Je vous entends. D'accord, vous pouvez prendre en charge le découpage en tranches.
it_it: [_chenlin_] Ho capito. Va bene, beh, puoi occuparti tu dell'affettatura.

source: [_cedrick_] Как скажете так и будет, в конце концов это ваша кухня и ваш ресторан
fr_fr: [_cedrick_] Tout ce que vous dites est juste, après tout c'est votre cuisine et votre restaurant.
it_it: [_cedrick_] Qualsiasi cosa tu dica è giusta, dopo tutto è la tua cucina e il tuo ristorante.

source: [_chenlin_] Да, давай лучше будем использовать твои сильные стороны
fr_fr: [_chenlin_] Oui, construisons sur vos points forts
it_it: [_chenlin_] Sì, facciamo leva sui vostri punti di forza.

source: [_chenlin_] (Чем больше узнаю об этом Рике, тем более опасным типом он мне кажется.. Наставлять дробовик на людей, жуть..)
fr_fr: [_chenlin_] (Plus j'en apprends sur ce Rick, plus il semble dangereux. Pointer un fusil de chasse sur les gens, ça donne la chair de poule).
it_it: [_chenlin_] (Più imparo a conoscere questo Rick, più mi sembra pericoloso. Puntare un fucile contro le persone è inquietante).

source: [_chenlin_] (Надеюсь моя Хай Лин не будет водиться с подобными парнями..)
fr_fr: [_chenlin_] (J'espère que ma Hai Ling ne sera pas mêlée à des types comme ça...).
it_it: [_chenlin_] (Spero che la mia Hay Lin non si metta con tipi del genere...).

source: [_chenlin_] (Хотя, если ее вкус к парням такой же, как у ее матери в том же возрасте.. Боже, боюсь даже представить..)
fr_fr: [_chenlin_] (Bien que, si ses goûts en matière de garçons sont les mêmes que ceux de sa mère au même âge....., je n'ose l'imaginer. Je n'ose pas l'imaginer).
it_it: [_chenlin_] (Anche se, se i suoi gusti in fatto di uomini sono gli stessi di sua madre alla stessa età..... Dio, non oso immaginare).

source: [_chenlin_] (Спокойно, Чен, не думай об этом.. Просто иди на кухню и растяни лапшу, все будет хорошо..)
fr_fr: [_chenlin_] (Calme-toi, Chen, ne pense pas à ça.... Va à la cuisine et étire les nouilles, tout ira bien...).
it_it: [_chenlin_] (Calmati, Chen, non pensarci... Vai in cucina e stendi i noodles, andrà tutto bene...).

source: [_centered_] {size=37}Днем Хай Лин встает за кассу, Рик готовит на кухне{/size} [withDissolve1]
fr_fr: [_centered_] {size=37}Hi Lin se tient derrière la caisse l'après-midi, Rick cuisine{/size} [withDissolve1]
it_it: [_centered_] {size=37}Hay Lin sta dietro la cassa nel pomeriggio, Rick cucina in cucina{/size} [withDissolve1]

source: [_haylin_] Добрый день! У вас забронирован столик?
fr_fr: [_haylin_] Bonjour, avez-vous une réservation ?
it_it: [_haylin_] Buon pomeriggio! Avete una prenotazione?

source: [_restaurant_goer_3_] Да, на 14:30, тот, что возле окна
fr_fr: [_restaurant_goer_3_] Oui, à 14h30, celui qui est près de la fenêtre.
it_it: [_restaurant_goer_3_] Sì, alle 14.30, quello vicino alla finestra.

source: [_haylin_] Хорошо. Он освободится через 5 минут
fr_fr: [_haylin_] D'accord. Il sera là dans cinq minutes
it_it: [_haylin_] Va bene. Uscirà tra cinque minuti

source: [_haylin_] Желаете что-нибудь еще? Особые азиатские напитки? Газировка из японии? Может быть тайская жвачка?
fr_fr: [_haylin_] Souhaitez-vous autre chose ? Des spécialités asiatiques ? Un soda du Japon ? Peut-être un chewing-gum thaïlandais ?
it_it: [_haylin_] Desiderate qualcos'altro? Bevande speciali asiatiche? Soda dal Giappone? Magari una gomma da masticare tailandese?

source: [_restaurant_goer_3_] Спасибо, ничего не нужно
fr_fr: [_restaurant_goer_3_] Merci, je n'ai besoin de rien.
it_it: [_restaurant_goer_3_] Grazie, non ho bisogno di nulla.

source: [_restaurant_goer_4_] О, я хотела бы такие кислые конфеты, у них еще внутри жвачка
fr_fr: [_restaurant_goer_4_] Oh, j'aimerais bien un bonbon acidulé comme ça, avec du chewing-gum à l'intérieur.
it_it: [_restaurant_goer_4_] Oh, vorrei una caramella acida come quella, con una gomma all'interno.

source: [_restaurant_goer_3_] Это те, о которые я в прошлый раз чуть зуб не сломал?
fr_fr: [_restaurant_goer_3_] C'est celui sur lequel j'ai failli me casser une dent la dernière fois ?
it_it: [_restaurant_goer_3_] E' quello su cui mi sono quasi rotto un dente l'ultima volta?

source: [_restaurant_goer_4_] Ну а не надо было их грызть.. Они для того, чтобы сосать и наслаждаться
fr_fr: [_restaurant_goer_4_] Tu n'aurais pas dû les mâcher. Ils sont faits pour être sucés et appréciés.
it_it: [_restaurant_goer_4_] Beh, non avresti dovuto masticarli. Sono da succhiare e da gustare.

source: [_haylin_] Ааахх..
fr_fr: [_haylin_] Aaahhhh.
it_it: [_haylin_] Aaahhhh.

source: [_haylin_] (Ч-черт, вот опять началось..)
fr_fr: [_haylin_] (Merde, c'est reparti pour un tour...).
it_it: [_haylin_] (Merda, ci risiamo...).

source: [_restaurant_goer_3_] Да, в этом я явно не силен. Чего не скажешь о тебе, дорогая
fr_fr: [_restaurant_goer_3_] Oui, je ne suis pas très douée pour ça. Ce qui est plus que ce que je peux dire pour vous, ma chère
it_it: [_restaurant_goer_3_] Sì, non sono molto bravo in questo. Il che è molto più di quanto possa dire di te, mia cara.

source: [_restaurant_goer_4_] Хах, ну знаешь ли.. Даже не знаю, воспринимать это как комплимент или как колкость..
fr_fr: [_restaurant_goer_4_] Huh, vous savez. Je ne sais pas si je dois le prendre comme un compliment ou comme un baratin.
it_it: [_restaurant_goer_4_] Sai... Non so se prenderlo come un complimento o come un affronto.

source: [_haylin_] (Р-рик, ты как будто ловишь отдельный кайф от того, что это происходит на публике.. иначе зачем еще.. уууфф..)
fr_fr: [_haylin_] (R-rick, c'est comme si tu prenais un high séparé du fait que ça se passe en public... sinon pourquoi... uuuuff...)
it_it: [_haylin_] (R-rick, è come se tu prendessi uno sballo separato dal fatto che sta accadendo in pubblico... altrimenti perché... uuuuff...)

source: [_restaurant_goer_3_] Ох, ты что, мне и вправду нравится как ты..
fr_fr: [_restaurant_goer_3_] Oh, allez, j'aime vraiment la façon dont tu...
it_it: [_restaurant_goer_3_] Oh, andiamo, mi piace molto il modo in cui...

source: [_haylin_] Г-господа, вы будете что-нибудь брать?
fr_fr: [_haylin_] Messieurs, vous prenez quelque chose ?
it_it: [_haylin_] Signori, prendete qualcosa?

source: [_restaurant_goer_3_] Кислые конфеты!
fr_fr: [_restaurant_goer_3_] Bonbons acidulés !
it_it: [_restaurant_goer_3_] Caramelle acide!

source: [_restaurant_goer_4_] Да, вон те с киви!
fr_fr: [_restaurant_goer_4_] Oui, ceux avec le kiwi !
it_it: [_restaurant_goer_4_] Sì, quelli con il kiwi!

source: [_restaurant_goer_3_] Ахаха, подумали об одних и тех же
fr_fr: [_restaurant_goer_3_] Ahahaha, j'ai pensé aux mêmes
it_it: [_restaurant_goer_3_] Ahahaha, ho pensato alle stesse cose

source: [_restaurant_goer_4_] Я отлично знаю твои вкусы
fr_fr: [_restaurant_goer_4_] Je connais très bien vos goûts.
it_it: [_restaurant_goer_4_] Conosco molto bene i suoi gusti.

source: [_restaurant_goer_3_] И то, какой я на вкус тоже
fr_fr: [_restaurant_goer_3_] Et ce que je goûte aussi.
it_it: [_restaurant_goer_3_] E anche il mio sapore.

source: [_restaurant_goer_4_] Ну ты и пошляк!
fr_fr: [_restaurant_goer_4_] Tu es une vraie salope !
it_it: [_restaurant_goer_4_] Sei proprio una sgualdrina!

source: [_haylin_] (Еще и эта пошлая парочка.. словно весь мир вокруг меня постепенно становится все более развратным.. или это все мои мысли..)
fr_fr: [_haylin_] (Et aussi ce couple de coquins... c'est comme si le monde entier autour de moi devenait lentement de plus en plus dépravé... ou est-ce juste mes pensées...)
it_it: [_haylin_] (Anche quella coppia birichina... è come se tutto il mondo intorno a me stesse lentamente diventando sempre più depravato... o sono solo i miei pensieri...)

source: [_restaurant_goer_3_] Ахаха, но тебе же нравится
fr_fr: [_restaurant_goer_3_] Ahahaha, mais tu l'aimes bien
it_it: [_restaurant_goer_3_] Ahahaha, ma a te piace

source: [_restaurant_goer_4_] Ммм, да, пожалуй..
fr_fr: [_restaurant_goer_4_] Mmm, oui, je pense que oui.
it_it: [_restaurant_goer_4_] Sì, credo di sì.

source: [_haylin_] В-вот ваши конфеты, держите и присаживайтесь. Скоро вам принесут меню
fr_fr: [_haylin_] Voici vos bonbons, asseyez-vous. Nous aurons bientôt un menu pour vous
it_it: [_haylin_] Ecco le sue caramelle, ecco a lei e si accomodi. A breve avremo un menu per voi

source: [_restaurant_goer_3_] Спасибо
fr_fr: [_restaurant_goer_3_] Merci de votre attention.
it_it: [_restaurant_goer_3_] Grazie

source: [_haylin_] Фуххх..
fr_fr: [_haylin_] Ughhhh.
it_it: [_haylin_] Ughhhh.

source: [_haylin_] (Н-не так уж и сложно, если привыкнуть)
fr_fr: [_haylin_] (Ce n'est pas si difficile quand on s'y habitue).
it_it: [_haylin_] (Non è così difficile se ci si abitua).

source: [_haylin_] Ааааахх.. Р-рик..
fr_fr: [_haylin_] Aaahhhh. R-rick.
it_it: [_haylin_] Aaahhhh. R-rick.

source: [_restaurant_goer_3_] Что, простите?
fr_fr: [_restaurant_goer_3_] Je suis désolé ?
it_it: [_restaurant_goer_3_] Mi scusi?

source: [_haylin_] Н-нет, ничего.. в-вспомнила один бренд конфет.. аааххх.. очень жестких и горячих..
fr_fr: [_haylin_] N-non, rien. Je me suis souvenu d'une marque de bonbons. Aaahhhh. Très dur et chaud.
it_it: [_haylin_] N-no, niente. Mi sono ricordato di una marca di caramelle. Aaahhhh. Molto dure e calde.

source: [_restaurant_goer_4_] Ого, а что за бренд, не подскажете?
fr_fr: [_restaurant_goer_4_] Wow, quelle est la marque, pouvez-vous me le dire ?
it_it: [_restaurant_goer_4_] Wow, qual è la marca, puoi dirmelo?

source: [_haylin_] (Ч-черт, что я несу.. у меня уже голова идет кругом, теперь придется выкручиваться..)
fr_fr: [_haylin_] (Merde, qu'est-ce que je raconte... j'ai déjà la tête qui tourne, maintenant il va falloir que je m'en sorte...)
it_it: [_haylin_] (Merda, cosa sto dicendo... la testa mi sta già girando, ora devo uscirne...).

source: [_haylin_] Ммм.. В-вот, вот эти.. очень м-мощные
fr_fr: [_haylin_] Mm-hmm. Eh bien, ils sont très m-puissants.
it_it: [_haylin_] Beh, questi sono molto potenti.

source: [_restaurant_goer_3_] С имбирем? Мне нравится
fr_fr: [_restaurant_goer_3_] Avec du gingembre ? J'aime bien
it_it: [_restaurant_goer_3_] Con lo zenzero? Mi piace

source: [_restaurant_goer_4_] Фу, конфеты со вкусом корня?
fr_fr: [_restaurant_goer_4_] Beurk, des bonbons aromatisés à la racine ?
it_it: [_restaurant_goer_4_] Caramelle al gusto di radice?

source: [_restaurant_goer_3_] Если его правильно нарезать и замариновать то получается довольно вкусно. К тому же тебе самой нравится имбирное печенье
fr_fr: [_restaurant_goer_3_] Si vous le coupez en tranches et le faites mariner correctement, il est tout à fait savoureux. De plus, vous aimez les biscuits au gingembre.
it_it: [_restaurant_goer_3_] Se affettato e marinato correttamente, è piuttosto gustoso. Inoltre, anche a voi piacciono i biscotti allo zenzero.

source: [_restaurant_goer_4_] Нууу, это другое..
fr_fr: [_restaurant_goer_4_] C'est différent.
it_it: [_restaurant_goer_4_] Beh, questo è diverso.

source: [_haylin_] (Е-если они так и продолжат болтать, меня могут заподозрить..)
fr_fr: [_haylin_] (S'ils continuent à parler comme ça, je risque de me méfier).
it_it: [_haylin_] (Se continuano a parlare così, potrei insospettirmi).

source: [_haylin_] В-вот, имбирные конфеты, ааах, д-держите и присаживайтесь
fr_fr: [_haylin_] Tenez, des bonbons au gingembre, aaah, tenez bon et asseyez-vous.
it_it: [_haylin_] Tieni, caramella allo zenzero, aaah, aspetta e siediti.

source: [_restaurant_goer_4_] Да, спасибо
fr_fr: [_restaurant_goer_4_] Oui, je vous remercie.
it_it: [_restaurant_goer_4_] Sì, grazie.

source: [_haylin_] Уууухх..
fr_fr: [_haylin_] Oohhhh.
it_it: [_haylin_] Oohhh.

source: [_haylin_] (Еще бы немного.. Ааахх.. Это сложнее, чем кажется..)
fr_fr: [_haylin_] (Un peu plus... Aaahhh... C'est plus difficile qu'il n'y paraît...)
it_it: [_haylin_] (Ancora un po'... Aaahhh... È più difficile di quanto sembri...)

source: [_haylin_] Аааааххххх.. Ч-черт..
fr_fr: [_haylin_] Aaaaahhhhhh. Wha... Merde.
it_it: [_haylin_] Aaaaahhhh. Che... Merda.

source: [_haylin_] (Р-рик, ты придурок, ч-что ты вытворяешь.. п-прямо в тот момент, когда я принимаю заказ)
fr_fr: [_haylin_] (R-rick, espèce d'idiot, qu'est-ce que tu fais alors que je suis en train de prendre une commande)
it_it: [_haylin_] (R-rick, idiota, che stai facendo proprio mentre sto prendendo un ordine)

source: [_restaurant_goer_3_] Девушка, с вами все впорядке?
fr_fr: [_restaurant_goer_3_] Jeune fille, vous allez bien ?
it_it: [_restaurant_goer_3_] Signorina, si sente bene?

source: [_haylin_] Д-да.. Ух.. П-просто утром на кухне обожглась.. Аххх.. В-все еще болит
fr_fr: [_haylin_] Oui, oui. Je me suis brûlé dans la cuisine ce matin. Ahhhh. Ça fait encore mal.
it_it: [_haylin_] Si', si'. Mi sono appena scottata in cucina stamattina. Ahhhh. Fa ancora male.

source: [_restaurant_goer_4_] Хмм, я бы не сказала, что ваше лицо выражает боль
fr_fr: [_restaurant_goer_4_] Hmm, je ne dirais pas que votre visage exprime la douleur.
it_it: [_restaurant_goer_4_] Non direi che il suo viso esprime dolore.

source: [_restaurant_goer_4_] Скорее..
fr_fr: [_restaurant_goer_4_] Plus comme...
it_it: [_restaurant_goer_4_] Più che altro...

source: [_restaurant_goer_3_] Д-дорогая, давай лучше не будем.. Думаю тебе показалось..
fr_fr: [_restaurant_goer_3_] D-darling, ne faisons pas ça. Je pense que vous imaginez des choses.
it_it: [_restaurant_goer_3_] Cara, non facciamolo. Credo che tu ti stia immaginando le cose.

source: [_haylin_] (О нет, о-они заметили.. какой, ааахх, к-кошмар..)
fr_fr: [_haylin_] (Oh non, oh ils ont remarqué... quelle aaahhhh, c-catastrophe...).
it_it: [_haylin_] (Oh no, se ne sono accorti... che aaahhhh, c-catastrofe...).

source: [_restaurant_goer_4_] Нет, ну а вспомни случай в бассейне с той девушкой в развратном боди!
fr_fr: [_restaurant_goer_4_] Non, mais pensez à l'incident à la piscine avec la fille au body de dévergondage !
it_it: [_restaurant_goer_4_] No, ma pensate all'incidente in piscina con la ragazza con il costume da troia!

source: [_restaurant_goer_4_] Блондинчик трахал ее под водой прямо в задницу, я точно видела!
fr_fr: [_restaurant_goer_4_] Blondie la baisait sous l'eau en plein dans le cul, je l'ai vu !
it_it: [_restaurant_goer_4_] Blondie si stava scopando il suo culo sott'acqua, l'ho visto benissimo!

source: [_restaurant_goer_4_] Клянусь тебе, иногда мне кажется, что все в этом городе повернуты на сексе
fr_fr: [_restaurant_goer_4_] Je vous jure, parfois je pense que tout le monde dans cette ville est accro au sexe.
it_it: [_restaurant_goer_4_] Vi giuro che a volte penso che tutti in questa città siano dipendenti dal sesso.

source: [_restaurant_goer_3_] Д-дорогая.. Давай будем обсуждать это не здесь
fr_fr: [_restaurant_goer_3_] D-darling. N'en parlons pas ici.
it_it: [_restaurant_goer_3_] D-darling. Non discutiamone qui.

source: [_haylin_] В-вот ваше меню, м-можете присаживаться за столик. Скоро к вам подойдет наш официант
fr_fr: [_haylin_] Voici votre menu. Vous pouvez vous asseoir à la table. Notre serveur sera bientôt à votre disposition
it_it: [_haylin_] Ecco il vostro menu. Potete accomodarvi al tavolo. Il nostro cameriere sarà da voi a breve

source: [_restaurant_goer_3_] С-спасибо. Надеюсь ожог не сильно болит
fr_fr: [_restaurant_goer_3_] Merci. J'espère que la brûlure ne fait pas trop mal
it_it: [_restaurant_goer_3_] Grazie. Spero che l'ustione non faccia troppo male...

source: [_haylin_] Д-да, все хорошо..
fr_fr: [_haylin_] Oui, c'est bon.
it_it: [_haylin_] Sì, va bene.

source: [_haylin_] (И-и так мне нужно будет продержаться до конца дня.. О боже..)
fr_fr: [_haylin_] (Et c'est ainsi que je devrai passer la journée... Oh, mon Dieu...)
it_it: [_haylin_] (Ed è così che dovrò arrivare a fine giornata... Oh, Dio...)

source: [_centered_] {size=37}Хай Лин простояла за прилавком до второй половины дня{/size} [withDissolve1]
fr_fr: [_centered_] {size=37}Hai Ling est restée derrière le comptoir jusqu'à l'après-midi{/size} [withDissolve1]
it_it: [_centered_] {size=37}Hay Lin rimase dietro il bancone fino al pomeriggio{/size} [withDissolve1]

source: [_haylin_] М-мам, можешь меня подменить.. Я, кхм, мне что-то стало тяжеловато стоять за кассой..
fr_fr: [_haylin_] Maman, tu peux me remplacer ? Je suis, hum, je deviens un peu lourde derrière la caisse.
it_it: [_haylin_] Mamma, puoi coprirmi? Sto diventando un po' pesante dietro la cassa.

source: [_johnlin_] Ох, хорошо, дорогая, конечно
fr_fr: [_johnlin_] Oh, bien sûr, ma chère, bien sûr
it_it: [_johnlin_] Oh, beh, tesoro, naturalmente

source: [_haylin_] С-спасиб..
fr_fr: [_haylin_] S-Spasib.
it_it: [_haylin_] S-Spasib.

source: [_johnlin_] Рик тебя подменит. Думаю он как раз закнчил на кухне
fr_fr: [_johnlin_] Rick vous couvrira. Je pense qu'il est en train de finir dans la cuisine.
it_it: [_johnlin_] Rick ti coprirà. Credo che stia finendo in cucina.

source: [_haylin_] Р-рик!? Н-нет, мама, только не..
fr_fr: [_haylin_] R-rick !? N-non, maman, pas...
it_it: [_haylin_] R-rick!? No, mamma, non...

source: [_johnlin_] Чееен! Вы с Риком там закончили на кухне?
fr_fr: [_johnlin_] Cheyenne ! Rick et toi avez terminé la cuisine ?
it_it: [_johnlin_] Cheyenne! Tu e Rick avete finito in cucina?

source: [_chenlin_] О-он за пару часов покромсал на фарш то, на что у меня обычно уходит пол дня..
fr_fr: [_chenlin_] Il a haché ce qu'il me faut habituellement une demi-journée pour hacher en quelques heures.
it_it: [_chenlin_] Ha tritato in un paio d'ore quello che di solito mi ci vuole mezza giornata per tritare.

source: [_johnlin_] То есть вы закончили даже раньше. Ох наш Рик, ну не молодец ли
fr_fr: [_johnlin_] Donc tu as fini tôt. Oh, Rick, n'est-ce pas génial ?
it_it: [_johnlin_] Quindi hai finito prima. Oh, Rick, non è fantastico?

source: [_chenlin_] Он сделал все поварскими тесаками, Джоан.. Я говорил ему взять мясорубку.. А он только смеялся.. И рубил.. Кромсал все двумя руками..
fr_fr: [_chenlin_] Il faisait tout avec un hachoir de chef, Joan. Je lui ai dit d'acheter un hachoir à viande. Et il s'est mis à rire. Et il hachait. hachant à deux mains.
it_it: [_chenlin_] Faceva tutto con una mannaia da chef, Joan. Gli ho detto di prendere un tritacarne. E lui rideva. E tagliava. tagliando con due mani.

source: [_johnlin_] Я рада, что ты так высоко ценишь работу Рика на кухне, дорогой, но ему нужно заменить Хай Лин за прилавком, ей нездоровится
fr_fr: [_johnlin_] Je suis ravie que tu apprécies tant le travail de Rick dans la cuisine, mais il doit remplacer Hai Lin derrière le comptoir, elle ne se sent pas bien.
it_it: [_johnlin_] Sono felice che apprezzi così tanto il lavoro di Rick in cucina, cara, ma deve sostituire Hay Lin dietro il bancone, non si sente bene.

source: [_chenlin_] (Джоан не видела того, что видел я..)
fr_fr: [_chenlin_] (Joan n'a pas vu ce que j'ai vu...).
it_it: [_chenlin_] (Joan non ha visto quello che ho visto io...).

source: [_chenlin_] (Этот Рик.. очень страшный человек..)
fr_fr: [_chenlin_] (Ce Rick... est un homme très effrayant...).
it_it: [_chenlin_] (Quel Rick... è un uomo davvero spaventoso...).

source: [_haylin_] М-мам, может не стоит
fr_fr: [_haylin_] Maman, on ne devrait peut-être pas
it_it: [_haylin_] Mamma, forse non dovremmo

source: [_johnlin_] Дорогая, я сегодня разношу еду, хотя это вообще не входит в мои обязанности. Отец может только готовить на кухне и мыть полы
fr_fr: [_johnlin_] Chérie, je livre des repas aujourd'hui, même si ce n'est pas du tout mon travail. Papa ne peut que faire la cuisine et passer la serpillière.
it_it: [_johnlin_] Tesoro, oggi consegno il cibo, anche se non è affatto il mio lavoro. Papà può solo cucinare in cucina e lavare i pavimenti.

source: [_johnlin_] А Рик уже справился со всем на кухне, пусть встает за прилавок, у него хорошо получается
fr_fr: [_johnlin_] Et Rick s'est déjà occupé de tout dans la cuisine, qu'il se mette derrière le comptoir, il est doué pour ça
it_it: [_johnlin_] E Rick si è già occupato di tutto in cucina, lasciatelo stare dietro al bancone, è bravo.

source: [_haylin_] Л-ладно, мама, как скажешь
fr_fr: [_haylin_] D'accord, maman, comme tu veux.
it_it: [_haylin_] Va bene, mamma, come vuoi tu.
