Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/questSecretOfTheSilverDragon/visit_the_silver_dragon.po
Languages: fr_fr, it_it

source: [_chenlin_] П-прости, дочка, нам не стоило ругаться при вас..
fr_fr: [_chenlin_] Je suis désolé, ma fille, nous n'aurions pas dû jurer devant toi.
it_it: [_chenlin_] Mi dispiace, figlia, non avremmo dovuto giurare davanti a te.

source: [_chenlin_] Вы с Риком.. Кхм..
fr_fr: [_chenlin_] Toi et Rick. Ahem.
it_it: [_chenlin_] Tu e Rick. Ehm...

source: [_chenlin_] (Я не хочу, чтобы моя дочь водилась с типом вроде него.. Побыв с ним всего день он нагнал на меня жути, возможно, даже сам того не подозревая..)
fr_fr: [_chenlin_] (Je ne veux pas que ma fille fréquente un tel homme. Après seulement une journée passée avec lui, il m'a donné la chair de poule, probablement sans même s'en rendre compte).
it_it: [_chenlin_] (Non voglio che mia figlia frequenti un ragazzo del genere. Dopo essere stata con lui solo per un giorno, mi ha fatto venire i brividi, probabilmente senza nemmeno rendersene conto).

source: [_chenlin_] (Но.. Возможно Хай Лин счастлива с ним.. Я давно ее такой не видел.. Прямо на месте усидеть не может, щеки красные..)
fr_fr: [_chenlin_] (Mais... Hai Ling est probablement heureuse avec lui. Je ne l'ai pas vue comme ça depuis longtemps. Elle ne peut pas rester assise, ses joues sont rouges...)
it_it: [_chenlin_] (Ma... Hay Lin probabilmente è felice con lui. Non la vedevo così da molto tempo. Non riesce a stare ferma, ha le guance rosse...).

source: [_chenlin_] (Мда.. Она и вправду пошла в мать.. Та тоже по молодости западала на таких вот плохих парней..)
fr_fr: [_chenlin_] (Oui. Elle est vraiment comme sa mère. Elle avait un faible pour les mauvais garçons comme ça quand elle était jeune).
it_it: [_chenlin_] (Sì, è proprio come sua madre. Aveva un debole per i ragazzacci come quello quando era giovane).

source: [_chenlin_] (Черт..)
fr_fr: [_chenlin_] (Merde...)
it_it: [_chenlin_] (Merda...)

source: [_chenlin_] Хай Лин.. Как ответственный отец, который любит свою дочь, я обязан принять твой выбор
fr_fr: [_chenlin_] Hai Ling... En tant que père responsable qui aime sa fille, je suis obligé d'accepter ton choix.
it_it: [_chenlin_] Hay Lin.. Come padre responsabile che ama sua figlia, sono obbligato ad accettare la sua scelta.

source: [_chenlin_] Если так ты будешь счастлива.. Я.. Я не против
fr_fr: [_chenlin_] Si cela vous rend heureux. Я.. Cela ne me dérange pas.
it_it: [_chenlin_] Se questo vi rende felici. Я.. Non mi dispiace.

source: [_haylin_] П-папа, я..
fr_fr: [_haylin_] P-papa, je...
it_it: [_haylin_] P-papà, io...

source: [_cedrick_] (Отлично. Самое время для финального аккорда в этой похоронной для семейной жизни Хай Лин мелодии)
fr_fr: [_cedrick_] (Génial. Il est temps de passer au dernier accord de cet air funèbre pour la vie de famille de Hai Ling)
it_it: [_cedrick_] (Grande. È arrivato il momento dell'accordo finale di questa melodia funebre per la vita della famiglia di Hay Lin).

source: Звук пришедшего сообщения на телефоне
fr_fr: Le son d'un message entrant sur votre téléphone
it_it: Il suono di un messaggio in arrivo sul cellulare

source: [_chenlin_] М? Хай Лин, по моему это твой телефон
fr_fr: [_chenlin_] М ? Hai Ling, je pense que c'est ton téléphone.
it_it: [_chenlin_] М? Hay Lin, credo che questo sia il tuo telefono.

source: [_haylin_] Д-да, это мой.. я посмотрю что там..
fr_fr: [_haylin_] Oui, c'est le mien, j'y jetterai un coup d'œil.
it_it: [_haylin_] Sì, è il mio. Gli darò un'occhiata.

source: [_haylin_] (Ч-что…)
fr_fr: [_haylin_] (Wh-what…)
it_it: [_haylin_] (Cosa?…)

source: [_haylin_] (Н-не может быть..)
fr_fr: [_haylin_] (Pas possible...)
it_it: [_haylin_] (Non è possibile...)

source: [_haylin_] (Это.. Это что.. Мама?)
fr_fr: [_haylin_] (Est-ce que... Est-ce que... Maman ?)
it_it: [_haylin_] (E'... e'... mamma?)

source: [_haylin_] (И.. И Седрик?)
fr_fr: [_haylin_] (Et... et Cédric ?)
it_it: [_haylin_] (E... e Cedric?)

source: [_haylin_] (Н-нет.. О нет.. Только не..)
fr_fr: [_haylin_] (N-non. Oh, non. Oh, non. Pas encore.)
it_it: [_haylin_] (N-no. Oh, no. Oh, no. Non di nuovo).

source: [_haylin_] (Т-только не это..)
fr_fr: [_haylin_] (Ce n'est pas ça...)
it_it: [_haylin_] (Non è questo...)

source: [_haylin_] (К-как же так..)
fr_fr: [_haylin_] (Comment se fait-il que...)
it_it: [_haylin_] (Come mai...)

source: За окном начинается сильный ливень
fr_fr: Une forte averse commence à tomber sur la fenêtre
it_it: Fuori dalla finestra inizia un forte acquazzone

source: [_haylin_] (Неужели он.. Воспользовался моей мамой..)
fr_fr: [_haylin_] (A-t-il profité de ma mère ?)
it_it: [_haylin_] (Si è approfittato di mia madre?).

source: [_haylin_] (Чтобы надавить на меня еще сильнее..)
fr_fr: [_haylin_] (Pour me mettre encore plus de pression...)
it_it: [_haylin_] (Per mettermi ancora più sotto pressione...)

source: [_haylin_] (Боже, а что.. что если папа узнает..)
fr_fr: [_haylin_] (Mon Dieu, et si papa l'apprend ?)
it_it: [_haylin_] (Dio, e se papà lo scopre?).

source: [_haylin_] (Они же тогда точно разведутся.. И тогда..)
fr_fr: [_haylin_] (Ils divorceront certainement à ce moment-là. Et ensuite...)
it_it: [_haylin_] (Divorzieranno sicuramente. E poi...)

source: [_haylin_] (Тогда всему конец.. Бабушка этого не переживет..)
fr_fr: [_haylin_] (Ensuite, c'est fini, grand-mère n'y survivra pas.)
it_it: [_haylin_] (Poi è tutto finito, la nonna non sopravviverà).

source: [_haylin_] (Вся моя семья.. Вся моя жизнь развалится..)
fr_fr: [_haylin_] (Toute ma famille, toute ma vie va s'écrouler).
it_it: [_haylin_] (Tutta la mia famiglia, tutta la mia vita sta andando a rotoli).

source: [_haylin_] (Н-нет.. Не хочу..)
fr_fr: [_haylin_] (N-Non. Je ne veux pas.)
it_it: [_haylin_] (N-No. Non voglio.)

source: [_cedrick_] (Да, это жестоко.. По крайней мере для их мира точно..)
fr_fr: [_cedrick_] (Oui, c'est brutal... Au moins pour leur monde, c'est sûr...).
it_it: [_cedrick_] (Sì, è brutale... Almeno per il loro mondo di sicuro...).

source: [_cedrick_] (Кто-нибудь с Меридиана мог бы сказать, что убить отца и мать на глазах у их ребенка куда более жестоко)
fr_fr: [_cedrick_] (Quelqu'un de Meridian pourrait dire que tuer un père et une mère devant leur enfant est bien plus brutal).
it_it: [_cedrick_] (Qualcuno di Meridian potrebbe dire che uccidere un padre e una madre davanti al proprio figlio è molto più brutale).

source: [_cedrick_] (Но я занимался и подобным, когда подавлял очередное восстание. И могу точно сказать.. Когда на твоих глазах все рушится - это непередаваемо больно)
fr_fr: [_cedrick_] (Mais j'ai fait des choses similaires lorsque j'ai réprimé une autre rébellion. Et je peux vous le dire. Quand tout s'écroule devant vos yeux, c'est inexprimablement douloureux).
it_it: [_cedrick_] (Ma ho fatto cose simili quando ho represso un'altra ribellione. E posso dirvi che. Quando tutto crolla davanti ai tuoi occhi, è inesprimibilmente doloroso).

source: [_cedrick_] (Но вот когда тебе дают понять, что все на волоске. Что ты можешь все потерять, но пока не потерял..)
fr_fr: [_cedrick_] (Mais c'est à ce moment-là qu'on vous fait comprendre que tout est en jeu. Qu'on peut tout perdre, mais qu'on ne l'a pas encore fait...)
it_it: [_cedrick_] (Ma è allora che ci si rende conto che tutto è in gioco. Che potreste perdere tutto, ma non l'avete ancora fatto...).

source: [_cedrick_] (И дальше все зависит лишь от того, как хорошо ты себя ведешь.. Это куда более разрушительно для человека в долгосрочной перспективе)
fr_fr: [_cedrick_] (Et ensuite, tout dépend de la façon dont vous vous comportez.... C'est beaucoup plus destructeur pour une personne à long terme)
it_it: [_cedrick_] (E poi dipende solo da quanto ti comporti bene.... E' molto più distruttivo per una persona nel lungo periodo)

source: [_cedrick_] (Потому что потеря приводит к жажде борьбы и отмщения. Поэтому повстанцы сейчас так яростно сражаются. Они уже все потеряли)
fr_fr: [_cedrick_] (Parce que la perte entraîne une soif de lutte et de vengeance. C'est pourquoi les rebelles se battent avec tant d'acharnement maintenant. Ils ont déjà tout perdu).
it_it: [_cedrick_] (Perché la perdita porta alla sete di lotta e di vendetta. Ecco perché i ribelli stanno combattendo così ferocemente ora. Hanno già perso tutto).

source: [_cedrick_] (А вот когда тебе есть что терять.. Когда все самое дорогое находится в руках у того, кто может все это отнять..)
fr_fr: [_cedrick_] (Mais quand vous avez quelque chose à perdre... Quand vos biens les plus précieux sont entre les mains de quelqu'un qui peut vous les enlever...)
it_it: [_cedrick_] (Ma quando si ha qualcosa da perdere... Quando i tuoi beni più preziosi sono nelle mani di qualcuno che può portarli via...)

source: [_cedrick_] (Вот тогда приходит отчаяние.. И сейчас Хай Лин накрывает именно оно..)
fr_fr: [_cedrick_] (C'est alors que le désespoir s'installe, et c'est ce que ressent Hai Ling en ce moment).
it_it: [_cedrick_] (È in quel momento che subentra la disperazione, ed è quello che Hay Lin sta provando in questo momento).

source: [_cedrick_] (Мда.. Из всех стражниц она самая безобидная, не хотел я для нее такой судьбы)
fr_fr: [_cedrick_] (Oui. De tous les gardes, c'est la plus inoffensive, je ne voulais pas qu'elle subisse ce sort).
it_it: [_cedrick_] (Già. Di tutte le guardie è la più innocua, non volevo che le toccasse questo destino).

source: [_cedrick_] (Будь моя воля, я бы сказал ей, что не разрушу ее семью. Что это лишь манипуляция и подобные жертвы мне ни к чему)
fr_fr: [_cedrick_] (Si cela ne tenait qu'à moi, je lui aurais dit que je ne détruirais pas sa famille. Je lui aurais dit que ce n'était qu'une manipulation et que je n'avais pas besoin de tels sacrifices)
it_it: [_cedrick_] (Se fosse stato per me, le avrei detto che non avrei distrutto la sua famiglia. Che era solo una manipolazione e che non avevo bisogno di tali sacrifici).

source: [_cedrick_] (Но.. тогда я не добьюсь желаемого.. Поэтому, прости, Хай Лин..)
fr_fr: [_cedrick_] (Mais... je n'obtiendrai pas ce que je veux... Alors, je suis désolée, Hai Ling...).
it_it: [_cedrick_] (Ma... poi non otterrò quello che voglio... Quindi, mi dispiace, Hay Lin...).

source: [_cedrick_] (Я развею твое отчаянье.. Но позже.. Когда ты встанешь на мою сторону..)
fr_fr: [_cedrick_] (Je dissiperai ton désespoir, mais plus tard, quand tu seras de mon côté).
it_it: [_cedrick_] (Dissiperò la tua disperazione, ma più tardi, quando ti schiererai dalla mia parte).

source: [_chenlin_] Хай Лин, все хорошо?
fr_fr: [_chenlin_] Hai Ling, tout va bien ?
it_it: [_chenlin_] Hay Lin, va tutto bene?

source: [_haylin_] Д-да..
fr_fr: [_haylin_] Oui, oui.
it_it: [_haylin_] Sì.

source: [_haylin_] Да, папа..
fr_fr: [_haylin_] Oui, papa.
it_it: [_haylin_] Sì, papà.

source: [_haylin_] Спасибо, что принял наши отношения с Риком. Я это очень ценю
fr_fr: [_haylin_] Merci d'avoir accepté notre relation avec Rick. Je vous en suis très reconnaissante
it_it: [_haylin_] Grazie per aver accettato la nostra relazione con Rick. Lo apprezzo molto

source: [_johnlin_] Вооот и славно, а то последние 10 минут за столом чувствовалось какое-то напряжение
fr_fr: [_johnlin_] Tant mieux, car les dix dernières minutes passées à table ont été un peu tendues.
it_it: [_johnlin_] Bene, perché gli ultimi dieci minuti a tavola sono stati un po' tesi.

source: [_johnlin_] Рада, что все все уладили
fr_fr: [_johnlin_] Heureux que tout soit rentré dans l'ordre
it_it: [_johnlin_] Sono contento che sia tutto risolto

source: [_johnlin_] И мы правда рады вашим отношениям с Хай Лин, Рик
fr_fr: [_johnlin_] Et nous sommes très heureux de votre relation avec Hai Ling, Rick.
it_it: [_johnlin_] E siamo molto contenti della tua relazione con Hay Lin, Rick.

source: [_cedrick_] Ох, вы даже не представляете, как я рад, Джоан
fr_fr: [_cedrick_] Oh, vous n'avez pas idée du plaisir que j'éprouve, Joan.
it_it: [_cedrick_] Non hai idea di quanto mi faccia piacere, Joan.

source: [_johnlin_] Хм.. А тем временем на улице пошел жуткий ливень.. Да уж, давно такого не было..
fr_fr: [_johnlin_] Pendant ce temps, il pleut des cordes dehors. Oui, ça fait un moment.
it_it: [_johnlin_] Nel frattempo, fuori piove a dirotto. Sì, è passato un po' di tempo.

source: [_johnlin_] Хм, Рик, может останешься у нас? А то промокнешь до нитки
fr_fr: [_johnlin_] Rick, pourquoi ne restes-tu pas avec nous ? Tu vas être trempé jusqu'à la peau
it_it: [_johnlin_] Rick, perché non resti con noi? Ti inzupperai fino alla pelle.

source: [_johnlin_] К тому же уже так поздно, последнее время на улице в это время не безопасно
fr_fr: [_johnlin_] De plus, il est si tard qu'il n'est pas prudent d'être dehors à cette heure-ci.
it_it: [_johnlin_] Inoltre è così tardi, non è sicuro stare all'aperto a quest'ora ultimamente

source: [_chenlin_] Т-так! Если Рик остается, то он спит на отдельной кровати! У нас как раз есть диван в зале на верхнем этаже
fr_fr: [_chenlin_] Si Rick reste, il dort dans un lit séparé ! Nous avons juste un canapé dans le hall de l'étage.
it_it: [_chenlin_] Se Rick resta, dorme in un letto a parte! Abbiamo solo un divano nel corridoio al piano di sopra.

source: [_cedrick_] Хаха, конечно, мистер Чен, я и не думал о других вариантах
fr_fr: [_cedrick_] Haha, bien sûr M. Chen, je n'ai pas pensé à d'autres options.
it_it: [_cedrick_] Haha, certo Mr Chen, non ho pensato a nessun'altra opzione.

source: [_cedrick_] Вы накормили меня вкусной едой и предоставили кров. Теперь это уже я должен вас благодарить, несмотря на сегодняшнюю помощь
fr_fr: [_cedrick_] Vous m'avez donné un bon repas et un abri. Maintenant, c'est moi qui devrais te remercier, malgré l'aide d'aujourd'hui
it_it: [_cedrick_] Mi avete dato un buon pasto e un riparo. Ora sono io che devo ringraziarti, nonostante l'aiuto di oggi.

source: [_chenlin_] Хаха, ты уже не обольщайся, Рик…
fr_fr: [_chenlin_] Haha, tu ne te laisses plus séduire, Rick…
it_it: [_chenlin_] Haha, non ti fai più sedurre, Rick…

source: [_chenlin_] Зал находится между нашей спальней и кухней, а я любитель попялиться в холодильник посреди ночи, так что боюсь сон будет не самый комфортный
fr_fr: [_chenlin_] Le salon se trouve entre notre chambre à coucher et la cuisine, et j'aime bien jeter un coup d'œil dans le réfrigérateur au milieu de la nuit, alors j'ai peur que le sommeil ne soit pas des plus confortables
it_it: [_chenlin_] Il salotto si trova tra la nostra camera da letto e la cucina, e io sono un fan di sbirciare nel frigorifero nel bel mezzo della notte, quindi temo che il sonno non sarà dei più confortevoli.

source: [_cedrick_] Ох, не переживайте, я крепко сплю
fr_fr: [_cedrick_] Oh, ne vous inquiétez pas, j'ai le sommeil lourd.
it_it: [_cedrick_] Non si preoccupi, ho il sonno pesante.

source: [_chenlin_] Вот мы и проверим! Ахахаха
fr_fr: [_chenlin_] Nous allons vérifier ! Ahahaha
it_it: [_chenlin_] Controlleremo! Ahahaha

source: [_cedrick_] (Не могу понять, это он добродушничает или издевается..)
fr_fr: [_cedrick_] (Je ne peux pas dire s'il est bon enfant ou s'il se moque....)
it_it: [_cedrick_] (Non riesco a capire se si tratta di un atteggiamento bonario o di una presa in giro....)

source: [_johnlin_] Что ж, тогда давайте уберем со стола и все отправимся спать. Не хочу сильно смещать свой режим, ведь завтра у нас работы меньше не станет
fr_fr: [_johnlin_] Alors, débarrassons la table et allons tous nous coucher. Je ne veux pas trop changer ma routine, car nous n'aurons pas moins de travail demain.
it_it: [_johnlin_] Bene, allora sparecchiamo e andiamo tutti a letto. Non voglio cambiare troppo la mia routine, perché domani non avremo meno lavoro.

source: [_cedrick_] И это к лучшему, Джоан. Думаю лучше быть загруженным работой, чем остаться без дохода
fr_fr: [_cedrick_] Et c'est mieux ainsi, Joan. Je pense qu'il vaut mieux être surchargé de travail que de ne pas avoir de revenus.
it_it: [_cedrick_] Ed è meglio così, Joan. Penso che sia meglio essere oberati di lavoro che non avere un reddito.

source: [_johnlin_] Хм, тоже верно. Сразу видно владельца собственного небольшого бизнеса, Рик
fr_fr: [_johnlin_] Hmm, c'est vrai aussi. C'est comme posséder sa propre petite entreprise, Rick.
it_it: [_johnlin_] Anche questo è vero. È come avere un'attività in proprio, Rick.

source: [_cedrick_] Хах..
fr_fr: [_cedrick_] Huh...
it_it: [_cedrick_] Huh...

source: [_chenlin_] Так, тогда мы с Риком на посуде, вы пока задвиньте все стулья в ресторане. И после этого пойдем спать
fr_fr: [_chenlin_] Ok, Rick et moi allons faire la vaisselle, vous allez relever toutes les chaises du restaurant. Et après ça, on ira se coucher
it_it: [_chenlin_] Ok, io e Rick laviamo i piatti, voi tirate su tutte le sedie del ristorante. E poi andremo a letto...

source: [_centered_] {size=37}Поздно ночью{/size} [withDissolve1]
fr_fr: [_centered_] {size=37}Tard dans la nuit.{/size} [withDissolve1]
it_it: [_centered_] {size=37}A notte fonda{/size} [withDissolve1]

source: [_cedrick_] (Черт, не думал, что это все так затянется.. Иметь свой книжный магазинчик явно лучше, чем ресторан..)
fr_fr: [_cedrick_] (Bon sang, je ne pensais pas que cela prendrait autant de temps. Avoir une librairie, c'est mieux que d'avoir un restaurant...)
it_it: [_cedrick_] (Dannazione, non pensavo che ci sarebbe voluto così tanto tempo. Avere una libreria è meglio che avere un ristorante...)

source: [_cedrick_] (Что ж, ладно.. Пора и вправду на боковую. Надеюсь этот Чен не будет сильно мешаться)
fr_fr: [_cedrick_] (Bon, d'accord... Il est temps de se mettre à l'écart. J'espère que Chen ne se mettra pas trop en travers du chemin).
it_it: [_cedrick_] (Beh, ok... È ora di mettersi davvero in disparte. Spero che Chen non si metta troppo in mezzo).

source: [_cedrick_] Ч-что за!
fr_fr: [_cedrick_] Qu'est-ce que c'est que ce bordel !
it_it: [_cedrick_] Ma che diavolo!

source: [_johnlin_] Тсссс, не шуми так, Рик. Чен может проснуться
fr_fr: [_johnlin_] Chut, ne fais pas tant de bruit, Rick. Chen pourrait se réveiller
it_it: [_johnlin_] Non fare tanto rumore, Rick. Chen potrebbe svegliarsi

source: [_cedrick_] Какого черта, Джоан? Настолько невтерпеж
fr_fr: [_cedrick_] Qu'est-ce qui se passe, Joan ? Je suis si désespérée
it_it: [_cedrick_] Che diavolo, Joan? Sono così disperata

source: [_johnlin_] Мммх, посмотрите на него. Разбудила его минетом, а он еще и недоволен. Неужели я настолько плоха в этом?
fr_fr: [_johnlin_] Mm-hmm, regarde-le. Je l'ai réveillé avec une pipe, et il n'est pas content. Est-ce que je suis vraiment si mauvais que ça ?
it_it: [_johnlin_] Guardalo. L'ho svegliato con un pompino e non è contento. Sono davvero così male in queste cose?

source: [_cedrick_] Ух, нет, все отлично.. Но не в 4 же ночи.. Кто говорил про режим?
fr_fr: [_cedrick_] Oh, non, c'est bien. Mais pas à 4 heures du matin. Qui a parlé de routine ?
it_it: [_cedrick_] Oh, no, va bene. Ma non alle 4 del mattino. Chi ha parlato di routine?

source: [_johnlin_] Я, но.. Когда тебя весь день так дразнили, устоять довольно сложно, знаешь ли..
fr_fr: [_johnlin_] Je, mais... Quand on vous a taquiné comme ça toute la journée, c'est difficile de résister, vous savez ?
it_it: [_johnlin_] Io, ma... Quando sei stato preso in giro così tutto il giorno, è difficile resistere, sai?

source: [_cedrick_] Хах, я использовал игрушку весь день, но ты даже виду не подала. Сразу видно опытная
fr_fr: [_cedrick_] Huh, j'ai utilisé le jouet toute la journée, mais tu ne l'as même pas dit. Je peux dire que tu as de l'expérience
it_it: [_cedrick_] Ho usato il giocattolo per tutto il giorno, ma non l'hai nemmeno detto. Si vede che hai esperienza

source: [_johnlin_] Ммммвв.. Конечно, таким меня не проймешь.. Особенно когда нужно сохранить лицо перед гостями и мужем..
fr_fr: [_johnlin_] Mm-hmm. Bien sûr, je ne peux pas m'en tirer comme ça. Surtout quand il s'agit de sauver la face devant les invités et mon mari.
it_it: [_johnlin_] E' un'idea che non mi piace. Naturalmente, non posso farla franca. Soprattutto quando si tratta di salvare la faccia davanti agli ospiti e a mio marito.

source: [_johnlin_] Но вот кое-кому явно было сегодня сложнее..
fr_fr: [_johnlin_] Mais quelqu'un a manifestement eu plus de mal aujourd'hui.
it_it: [_johnlin_] Ma è chiaro che oggi qualcuno ha avuto più difficoltà.

source: [_cedrick_] Хах, значит ты заметила?
fr_fr: [_cedrick_] Vous l'avez donc remarqué ?
it_it: [_cedrick_] Allora l'hai notato?

source: [_johnlin_] Заметила.. Твои импульсы были слегка невпопад, словно подразумевались не для меня
fr_fr: [_johnlin_] J'ai remarqué. Tes impulsions étaient un peu décalées, comme si elles n'étaient pas faites pour moi.
it_it: [_johnlin_] L'ho notato. I tuoi impulsi erano un po' fuori luogo, come se non fossero destinati a me.

source: [_johnlin_] Ты что же это, использовал один пульт и для игрушки во мне и для игрушки в Хай Лин?
fr_fr: [_johnlin_] Avez-vous utilisé la même télécommande pour le jouet en moi et le jouet en High Lin ?
it_it: [_johnlin_] Hai usato lo stesso telecomando sia per il giocattolo in me che per il giocattolo in High Lin?

source: [_cedrick_] Хах, черт, ты меня поймала..
fr_fr: [_cedrick_] Huh, putain, tu m'as eu.
it_it: [_cedrick_] Accidenti, mi hai beccato.

source: [_johnlin_] Аааммм.. Мда, ребята, интересные у вас развлечения для вашего возраста
fr_fr: [_johnlin_] Oui, vous vous amusez beaucoup pour votre âge.
it_it: [_johnlin_] Sì, vi divertite molto per la vostra età.

source: [_cedrick_] Думаю в ее возрасте ты баловалась тем же
fr_fr: [_cedrick_] Je pense que tu faisais la même chose quand tu avais son âge.
it_it: [_cedrick_] Credo che anche tu facessi la stessa cosa quando avevi la sua età.

source: [_johnlin_] Ох, там все было даже жестче
fr_fr: [_johnlin_] Oh, c'était encore plus dur là-bas
it_it: [_johnlin_] Oh, era ancora più difficile là fuori

source: [_cedrick_] Могу представить..
fr_fr: [_cedrick_] Je peux l'imaginer.
it_it: [_cedrick_] Lo immagino.

source: [_johnlin_] В любом случае, раз весь день ты уделял внимание не мне.. Тогда удели внимание этой ночью
fr_fr: [_johnlin_] Quoi qu'il en soit, si ce n'est pas à moi que vous avez prêté attention toute la journée. Alors faites attention ce soir.
it_it: [_johnlin_] Comunque, se non sono io quello a cui avete prestato attenzione per tutto il giorno, allora prestate attenzione stasera. Allora prestate attenzione stasera.

source: [_cedrick_] Джоан, ты так сильно пристрастилась к моему члену за столь короткое время?
fr_fr: [_cedrick_] Joan, es-tu devenue si dépendante de ma bite en si peu de temps ?
it_it: [_cedrick_] Joan, sei diventata così dipendente dal mio cazzo in così poco tempo?

source: [_johnlin_] К хорошему быстро привыкаешь..
fr_fr: [_johnlin_] On s'habitue aux bonnes choses.
it_it: [_johnlin_] Ci si abitua alle cose belle.

source: [_johnlin_] К тому же хочу насладиться этим, пока есть возможность..
fr_fr: [_johnlin_] De plus, je veux en profiter tant que je le peux.
it_it: [_johnlin_] Inoltre, voglio godermela finché posso.

source: [_johnlin_] Думаю чем серьезнее будут ваши с Хай Лин отношения, тем меньше у нас будет возможности заниматься подобным
fr_fr: [_johnlin_] Je pense que plus vous et Hai Ling serez sérieux, moins nous pourrons faire ce genre de choses.
it_it: [_johnlin_] Penso che più tu e Hay Lin diventerete seri, meno saremo in grado di fare questo genere di cose.

source: [_cedrick_] Знаешь, я бы не..
fr_fr: [_cedrick_] Vous savez, je ne voudrais pas...
it_it: [_cedrick_] Sai, non vorrei...

source: [_johnlin_] Ч-черт, он все же проснулся..
fr_fr: [_johnlin_] Merde, il est réveillé.
it_it: [_johnlin_] Merda, è sveglio.

source: [_cedrick_] Не двигайся пока включен свет, думаю тогда он не заметит. Не привлекай внимание звуками
fr_fr: [_cedrick_] Ne bougez pas lorsque les lumières sont allumées, je pense qu'il ne le remarquera pas. N'attirez pas l'attention par des sons
it_it: [_cedrick_] Non muovetevi mentre le luci sono accese, non credo che se ne accorgerà. Non attirare l'attenzione con i suoni
