Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/questSecretOfTheSilverDragon/visit_the_silver_dragon.po
Languages: fr_fr, it_it

source: [_haylin_] Р-рик!? Что ты..
fr_fr: [_haylin_] R-rick !? Qu'est-ce que tu...
it_it: [_haylin_] R-rick!? Cosa stai...

source: [_cedrick_] Я пришел сегодня помочь вам в ресторане. Твоя мама меня попросила
fr_fr: [_cedrick_] Je suis venu t'aider au restaurant ce soir. Ta maman m'a demandé
it_it: [_cedrick_] Sono venuta ad aiutarti al ristorante stasera. Tua madre mi ha chiesto

source: [_cedrick_] И еще я пришел отдать то, что поможет твоей бабушке. Или ты забыла?
fr_fr: [_cedrick_] Et je suis aussi venu te donner quelque chose pour aider ta grand-mère. Ou as-tu oublié ?
it_it: [_cedrick_] E sono anche venuto a darti qualcosa per aiutare tua nonna. O l'hai dimenticato?

source: [_haylin_] Нет, не забыла..
fr_fr: [_haylin_] Non, je n'ai pas oublié.
it_it: [_haylin_] No, non l'ho dimenticato.

source: [_cedrick_] Тогда давай отойдем в твою комнату
fr_fr: [_cedrick_] Alors, allons dans ta chambre
it_it: [_cedrick_] Allora andiamo nella tua stanza

source: [_centered_] {size=37}В КОМНАТЕ ХАЙ ЛИН{/size} [withDissolve1]
fr_fr: [_centered_] {size=37} DANS LA SALLE Hai Ling{/size} [withDissolve1]
it_it: [_centered_] {size=37}NELLA STANZA DI HAI LING{/size} [withDissolve1]

source: [_haylin_] И что на этот раз ты собрался со мной делать..
fr_fr: [_haylin_] Qu'allez-vous me faire cette fois-ci ?
it_it: [_haylin_] Cosa mi farai questa volta?

source: [_cedrick_] Ну, во первых, отдать тебе сосуд с водой из источника..
fr_fr: [_cedrick_] Eh bien, tout d'abord, pour vous donner une fiole d'eau de source.
it_it: [_cedrick_] Prima di tutto, per darvi un'ampolla di acqua di sorgente.

source: [_haylin_] А во-вторых..
fr_fr: [_haylin_] Et deuxièmement.
it_it: [_haylin_] E in secondo luogo.

source: [_cedrick_] Ирма и Тарани ведь просили твоей помощи, когда планировали напасть на меня?
fr_fr: [_cedrick_] Irma et Tarani ont demandé votre aide lorsqu'ils voulaient m'attaquer, n'est-ce pas ?
it_it: [_cedrick_] Irma e Taranee hanno chiesto il tuo aiuto quando volevano attaccarmi, non è vero?

source: [_haylin_] Да, они приходили..
fr_fr: [_haylin_] Oui, ils sont venus.
it_it: [_haylin_] Sì, sono venuti.

source: [_cedrick_] И почему ты отказалась?
fr_fr: [_cedrick_] Et pourquoi avez-vous dit non ?
it_it: [_cedrick_] E perché hai detto di no?

source: [_haylin_] Я.. Вся эта история со стражницами.. Мне так надоела.. Я не просила этой силы, я не хотела, чтобы меня связывало с еще какими-то четырьмя девчонками..
fr_fr: [_haylin_] Я.. Tout ce truc avec les gardes. J'en ai tellement marre. Je n'ai pas demandé ce pouvoir. Je ne voulais pas être liée à quatre autres filles.
it_it: [_haylin_] Я.. Tutta questa storia delle guardie. Sono così stufa. Non ho chiesto io questo potere. Non volevo essere legata ad altre quattro ragazze.

source: [_haylin_] Я же их почти не знаю.. По крайней мере далеко не так хорошо, как свою семью..
fr_fr: [_haylin_] Je ne les connais pas vraiment. En tout cas, pas aussi bien que je connais ma famille.
it_it: [_haylin_] Non li conosco davvero. Almeno non quanto conosco la mia famiglia.

source: [_haylin_] Мама, бабушка, папа - вот что для меня самое важное. Я хочу сберечь свою семью, вот и все.Поэтому..
fr_fr: [_haylin_] Maman, grand-mère, papa, c'est ce qui est le plus important pour moi. Je veux que ma famille reste unie, c'est tout. Alors...
it_it: [_haylin_] Mamma, nonna, papà, ecco cosa è più importante per me. Voglio tenere unita la mia famiglia, tutto qui. Quindi...

source: [_haylin_] Поэтому я не хотела идти против тебя..
fr_fr: [_haylin_] C'est pourquoi je ne voulais pas m'opposer à vous.
it_it: [_haylin_] Per questo non volevo mettermi contro di te.

source: [_cedrick_] Но ты и не предупредила
fr_fr: [_cedrick_] Mais tu ne m'as pas prévenu
it_it: [_cedrick_] Ma non mi hai avvertito

source: [_haylin_] Не предупредила..
fr_fr: [_haylin_] Je ne t'ai pas prévenu.
it_it: [_haylin_] Non ti ho avvertito.

source: [_cedrick_] В любом случае, не могу не восхищаться твоей рациональностью и искреннем желанием сохранить свою семью
fr_fr: [_cedrick_] Quoi qu'il en soit, je ne peux m'empêcher d'admirer votre rationalité et votre désir sincère de préserver l'unité de votre famille.
it_it: [_cedrick_] In ogni caso, non posso fare a meno di ammirare la sua razionalità e il suo genuino desiderio di mantenere unita la sua famiglia.

source: [_cedrick_] Они и вправду самое важное
fr_fr: [_cedrick_] Ils sont vraiment la chose la plus importante
it_it: [_cedrick_] Sono davvero la cosa più importante

source: [_haylin_] Хватит слов, ты просто пользуешься моим положением..
fr_fr: [_haylin_] Assez de mots, vous ne faites que profiter de moi.
it_it: [_haylin_] Basta parole, ti stai solo approfittando di me.

source: [_cedrick_] Все так. А еще, теперь Ирма и Тарани заточены в темнице замка Фобоса. Как и Вилл
fr_fr: [_cedrick_] C'est vrai. Irma et Tarani sont maintenant emprisonnés dans le donjon du château de Phobos. Tout comme Will.
it_it: [_cedrick_] Esatto. Inoltre, Irma e Taranee sono ora imprigionati nelle segrete del castello di Phobos. Così come Will.

source: [_haylin_] Ч-что.. Н-нет..
fr_fr: [_haylin_] Qu... N-non.
it_it: [_haylin_] Cosa... N-no.

source: [_cedrick_] И кто знает, может, если бы ни твоя трусость, сейчас я был бы повержен
fr_fr: [_cedrick_] Et qui sait, peut-être que sans votre lâcheté, je serais vaincu en ce moment même.
it_it: [_cedrick_] E chissà, forse se non fosse stato per la tua codardia, ora sarei sconfitto.

source: [_cedrick_] Но ты не помогла им. Потому что семья важнее. Хорошая девочка, Хай Лин
fr_fr: [_cedrick_] Mais vous ne les avez pas aidés. Parce que la famille est plus importante. Bonne fille, Hai Ling
it_it: [_cedrick_] Ma non li hai aiutati, perché la famiglia è più importante. Brava ragazza, Hay Lin

source: [_haylin_] Давай просто покончим с этим!
fr_fr: [_haylin_] Finissons-en !
it_it: [_haylin_] Facciamola finita!

source: [_cedrick_] Да, конечно. Я отдам тебе эссенцию, а потом мы пойдем вместе на рабочую смену в твоем любимом ресторанчике
fr_fr: [_cedrick_] Oui, bien sûr. Je vous donnerai l'essentiel, puis nous irons ensemble faire un tour dans votre restaurant préféré.
it_it: [_cedrick_] Sì, certo. Ti darò l'essenza e poi andremo insieme a fare un turno nel tuo ristorante preferito.

source: [_cedrick_] Но сначала. Помимо спасительного сосуда для твоей бабушки, я также хочу отдать тебе вот это
fr_fr: [_cedrick_] Mais d'abord. En plus de sauver le vaisseau de ta grand-mère, je veux aussi te donner ceci.
it_it: [_cedrick_] Ma prima. Oltre a salvare il vaso di tua nonna, voglio anche darti questo.

source: [_haylin_] Ч-что это?..
fr_fr: [_haylin_] Qu'est-ce que c'est ?
it_it: [_haylin_] Cosa c'è?

source: [_haylin_] Это то, о чем я думаю
fr_fr: [_haylin_] C'est ce que je pense
it_it: [_haylin_] Questo è quello che penso

source: [_cedrick_] Именно
fr_fr: [_cedrick_] Exactement
it_it: [_cedrick_] Esattamente

source: [_haylin_] Я не стану вставлять это в себя..
fr_fr: [_haylin_] Je ne vais pas le faire moi-même.
it_it: [_haylin_] Non lo inserirò io stesso.

source: [_cedrick_] Нет станешь. Иначе твоя бабушка долго не протянет, ты же сама прекрасно понимаешь
fr_fr: [_cedrick_] Oui, tu le feras. Sinon, ta grand-mère ne fera pas long feu, tu le sais, n'est-ce pas ?
it_it: [_cedrick_] Sì, lo farai. Altrimenti, tua nonna non durerà a lungo, lo sai, vero?

source: [_cedrick_] Вставь в себя эту игрушку и мы пойдем работать
fr_fr: [_cedrick_] Mettez ce jouet en vous et nous nous mettrons au travail
it_it: [_cedrick_] Metti quel giocattolo dentro di te e mettiamoci al lavoro.

source: [_haylin_] Зачем тебе все это..
fr_fr: [_haylin_] Pourquoi avez-vous besoin de tout ça...
it_it: [_haylin_] Perché hai bisogno di tutto questo...

source: [_cedrick_] Хах, скоро узнаешь
fr_fr: [_cedrick_] Huh, vous le découvrirez bien assez tôt.
it_it: [_cedrick_] Lo scoprirete presto...

source: [_haylin_] (Лишь бы мои родители ничего не заметили..)
fr_fr: [_haylin_] (Tant que mes parents ne le remarquent pas...)
it_it: [_haylin_] (Finché i miei genitori non se ne accorgono...)

source: [_haylin_] Хорошо, давай ее сюда
fr_fr: [_haylin_] Très bien, amenez-la ici.
it_it: [_haylin_] Bene, portatela qui.

source: [_centered_] {size=37}Хай Лин вставляет виброяйцо{/size} [withDissolve1]
fr_fr: [_centered_] {size=37}Hai Ling insère un œuf vibrant{/size} [withDissolve1]
it_it: [_centered_] {size=37}Hay Lin inserisce l'uovo vibrante{/size} [withDissolve1]

source: [_haylin_] Уххх.. Чувствую, как оно меня заполняет..
fr_fr: [_haylin_] Ughhhh. Je sens qu'il me remplit.
it_it: [_haylin_] Ughhhh. Sento che mi riempie.

source: [_cedrick_] Отлично. Идем
fr_fr: [_cedrick_] C'est très bien. Allons-y
it_it: [_cedrick_] Va bene. Andiamo

source: [_cedrick_] Ах, точно. Совсем забыл
fr_fr: [_cedrick_] C'est vrai. J'ai complètement oublié
it_it: [_cedrick_] Oh, giusto. Ho completamente dimenticato

source: [_haylin_] Ч-что ты забыл, Рик?
fr_fr: [_haylin_] Qu'est-ce que tu oublies, Rick ?
it_it: [_haylin_] Cosa stai dimenticando, Rick?

source: [_cedrick_] Забыл проверить, работает ли оно
fr_fr: [_cedrick_] J'ai oublié de vérifier s'il fonctionnait.
it_it: [_cedrick_] Ho dimenticato di controllare se funzionava.

source: [_haylin_] Мххх..
fr_fr: [_haylin_] Mm-hmm.
it_it: [_haylin_] Mm-hmm.

source: [_cedrick_] И как, работает?
fr_fr: [_cedrick_] Et comment cela se passe-t-il ?
it_it: [_cedrick_] E come sta andando?

source: [_haylin_] Д-да.. Оно работает, Р-рик.. М-может перестанешь?
fr_fr: [_haylin_] Oui. Ça marche, R-rick. Vous devriez peut-être arrêter.
it_it: [_haylin_] Si'. Sta funzionando, Rick. Forse dovresti smettere.

source: [_cedrick_] Хах, хорошо, пока выключу
fr_fr: [_cedrick_] Huh, d'accord, je vais l'éteindre pour l'instant.
it_it: [_cedrick_] Ok, per ora lo spengo.

source: [_haylin_] Ааааххх.. Р-рик, оно работает.. Работает.. П-перестань..
fr_fr: [_haylin_] Aaahhhh. R-rick, ça marche. Ca marche. A... arrête ça.
it_it: [_haylin_] Aaahhhh. R-rick, sta funzionando. Sta funzionando. Smettila.

source: [_cedrick_] Хах, ладно, пока что выключу
fr_fr: [_cedrick_] Huh, d'accord, je vais l'éteindre pour l'instant.
it_it: [_cedrick_] Ok, per ora lo spengo.

source: [_cedrick_] (Пожалуй стоило начать с минимальной мощности)
fr_fr: [_cedrick_] (J'aurais peut-être dû commencer par la puissance la plus faible).
it_it: [_cedrick_] (Forse avrei dovuto iniziare con la potenza più bassa).

source: [_haylin_] (Это было неожиданно..)
fr_fr: [_haylin_] (C'était inattendu...).
it_it: [_haylin_] (Questo è stato inaspettato...).

source: [_haylin_] (Но он точно не последний раз включает эту штуку.. Нужно начать привыкать..)
fr_fr: [_haylin_] (Mais ce ne sera certainement pas la dernière fois qu'il allumera ce truc... Il faut commencer à s'y habituer...)
it_it: [_haylin_] (Ma di certo non sarà l'ultima volta che accenderà questa cosa... Bisogna iniziare ad abituarsi...)

source: [_haylin_] Аааааааххх!! Р-рик!! Какого.. К-какого черта ты творишь!!
fr_fr: [_haylin_] Aaaaaaahhhh !!! R-rick !!! Qu'est-ce que... Qu'est-ce que tu fais ? !
it_it: [_haylin_] Aaaaaaahhhh!!! R-rick!!! Ma che... Che diavolo stai facendo?!

source: [_haylin_] Я.. Яяяя.. ааааххх.. В-выключи эээту штуку!!
fr_fr: [_haylin_] Я.. I- aaaaahhhh. W- éteignez cette chose !!!
it_it: [_haylin_] Я.. Io... aaaaahhhh. Spegni quell'affare!!!

source: [_cedrick_] Ого, так вот какая максимальная мощность
fr_fr: [_cedrick_] Wow, c'est donc la puissance maximale
it_it: [_cedrick_] Wow, quindi questa è la potenza massima

source: [_haylin_] Аааахх… П-проверил!? А теперь выключи.. В-выключай давай!!
fr_fr: [_haylin_] Aaahhh… P-checked !? Maintenant, éteignez-le. B- éteignez-le ! !!
it_it: [_haylin_] Aaahhh… P-checked!? Ora spegnilo. B- spegnilo!!!

source: [_cedrick_] (Хах, это было интересно, но пожалуй сразу включать на полную мощность довольно рискованно)
fr_fr: [_cedrick_] (C'était intéressant, mais il est peut-être risqué d'allumer tout de suite la pleine puissance).
it_it: [_cedrick_] (Interessante, ma forse è piuttosto rischioso attivare subito la piena potenza).

source: [_johnlin_] О, Рик, ты уже здесь
fr_fr: [_johnlin_] Oh, Rick, tu es déjà là
it_it: [_johnlin_] Oh, Rick, sei già qui

source: [_chenlin_] Здравствуйте, Рик. Привет, дочка
fr_fr: [_chenlin_] Bonjour, Rick. Bonjour, ma fille
it_it: [_chenlin_] Ciao, Rick. Ciao, figlia

source: [_cedrick_] Добрый день, Миссис Джоан, Мистер Чен
fr_fr: [_cedrick_] Bonjour, Madame Joan, Monsieur Chen.
it_it: [_cedrick_] Buon pomeriggio, signora Joan, signor Chen.

source: [_johnlin_] Хай Лин, ты сегодня рано
fr_fr: [_johnlin_] Hai Lin, tu es en avance aujourd'hui.
it_it: [_johnlin_] Hay Lin, sei in anticipo oggi.

source: [_haylin_] Д-да, я пораньше освободилась со школы сегодня..
fr_fr: [_haylin_] Oui, j'ai quitté l'école plus tôt aujourd'hui.
it_it: [_haylin_] Sì, oggi sono uscito presto da scuola.

source: [_johnlin_] Хм, хорошо. Ну что, Рик, поможешь нам сегодня?
fr_fr: [_johnlin_] Hmm, ok. Alors, Rick, tu vas nous aider aujourd'hui ?
it_it: [_johnlin_] Ok. Allora, Rick, ci aiuterai oggi?

source: [_cedrick_] С большим удовольствием, миссис Джоан
fr_fr: [_cedrick_] C'est un plaisir, Mme Joan
it_it: [_cedrick_] È un piacere, signora Joan

source: [_johnlin_] Ахах, не называй меня так, у нас не такая уж и большая разница в возрасте. Можешь просто Джоан
fr_fr: [_johnlin_] Ahhhh, ne m'appelez pas comme ça, nous ne sommes pas si éloignées en âge. Vous pouvez m'appeler Joan.
it_it: [_johnlin_] Ahhhh, non chiamarmi così, non siamo così distanti in età. Puoi chiamarmi semplicemente Joan.

source: [_cedrick_] Хорошо, Джоан
fr_fr: [_cedrick_] Très bien, Joan.
it_it: [_cedrick_] Va bene, Joan.

source: [_johnlin_] (Такой учтивый, когда мы разговариваем при моем муже с дочкой. Так сразу и не подумаешь, насколько жестким он может быть в постели..)
fr_fr: [_johnlin_] (Si poli lorsque nous parlons devant mon mari et ma fille. On n'imagine pas à quel point il peut être dur au lit...).
it_it: [_johnlin_] (Così educato quando parliamo davanti a mio marito e a mia figlia. Non si direbbe quanto possa essere duro a letto...).

source: [_haylin_] Д-давайте уже начнем обслуживать гостей..
fr_fr: [_haylin_] Commençons à servir les invités.
it_it: [_haylin_] Iniziamo a servire gli ospiti.

source: [_cedrick_] Да, конечно
fr_fr: [_cedrick_] Oui, bien sûr.
it_it: [_cedrick_] Sì, certo.

source: [_johnlin_] И так, Рик, для начала можешь постоять на кассе. Думаю с этим ты отлично справишься, все же у тебя свой магазин
fr_fr: [_johnlin_] Alors, Rick, tu peux commencer par te tenir à la caisse. Je pense que ça te conviendra, tu as ton propre magasin.
it_it: [_johnlin_] Allora, Rick, puoi iniziare a stare alla cassa. Penso che ti troverai bene, hai un negozio tutto tuo.

source: [_cedrick_] Как скажете, Джоан
fr_fr: [_cedrick_] Quoi qu'il en soit, Joan
it_it: [_cedrick_] Come vuoi tu, Joan

source: [_johnlin_] Хай Лин, ты пока принимаешь заказы. Я буду относить еду гостям. Чен, ты на кухне
fr_fr: [_johnlin_] Hai Ling, tu prends les commandes pour l'instant. Je vais porter la nourriture aux invités. Chen, tu es dans la cuisine
it_it: [_johnlin_] Hay Lin, prendi tu gli ordini per ora. Io porterò il cibo agli ospiti. Chen, tu sei in cucina

source: [_chenlin_] Хорошо, дорогая
fr_fr: [_chenlin_] D'accord, ma chérie.
it_it: [_chenlin_] Va bene, tesoro.

source: [_johnlin_] И так, все за работу!
fr_fr: [_johnlin_] Très bien, tout le monde, au travail !
it_it: [_johnlin_] Bene, tutti al lavoro!

source: [_cedrick_] (Хм, нужно быть аккуратным при использовании виброяйца)
fr_fr: [_cedrick_] (Hmm, il faut être prudent lorsqu'on utilise un œuf vibrant).
it_it: [_cedrick_] (Bisogna fare attenzione quando si usa un uovo vibrante).

source: [_cedrick_] (Если Джоан заметит, думаю особых проблем не будет, но нельзя, чтобы гости что-то заподозрили)
fr_fr: [_cedrick_] (Si Joan s'en aperçoit, je ne pense pas qu'il y aura beaucoup de problèmes, mais il ne faut pas que les invités se doutent de quoi que ce soit).
it_it: [_cedrick_] (Se Joan se ne accorge, non credo che ci saranno problemi, ma non possiamo permettere che gli ospiti sospettino qualcosa).

source: [_cedrick_] (Я должен слегка развратить Хай Лин перед финальным ужином, но нужно знать меру)
fr_fr: [_cedrick_] (Je dois corrompre Hai Ling un peu avant le dîner final, mais il faut connaître la mesure).
it_it: [_cedrick_] (Devo corrompere Hay Lin un po' prima della cena finale, ma bisogna conoscere la misura).

source: [_haylin_] Добрый день, что будете заказывать?
fr_fr: [_haylin_] Bonjour, qu'allez-vous commander ?
it_it: [_haylin_] Buon pomeriggio, cosa ordinate?

source: [_restaurant_goer_1_] Мне, пожалуйста, салат из овощей с имбирно-чесночным соусом иии..
fr_fr: [_restaurant_goer_1_] Je prendrai une salade de légumes avec une vinaigrette au gingembre et à l'ail, s'il vous plaît, et eeee.
it_it: [_restaurant_goer_1_] Io prendo un'insalata di verdure con condimento all'aglio e zenzero, per favore, eeee.

source: [_restaurant_goer_1_] Хм, апельсиновый сок, пожалуйста
fr_fr: [_restaurant_goer_1_] Un jus d'orange, s'il vous plaît.
it_it: [_restaurant_goer_1_] Succo d'arancia, per favore.

source: [_haylin_] У нас, к сожалению, остался только яблочный
fr_fr: [_haylin_] Malheureusement, il ne nous reste plus que la pomme.
it_it: [_haylin_] Purtroppo ci è rimasta solo la mela.

source: [_restaurant_goer_1_] Жаль.. Ну тогда давайте яблочный
fr_fr: [_restaurant_goer_1_] C'est dommage. Prenons une pomme
it_it: [_restaurant_goer_1_] È un peccato. Beh, prendiamone uno alla mela

source: [_haylin_] Хорошо, а вы что желаете?
fr_fr: [_haylin_] Que voulez-vous ?
it_it: [_haylin_] Beh, cosa vuoi?

source: [_restaurant_goer_2_] Мне два номера девять..
fr_fr: [_restaurant_goer_2_] Je prendrai deux numéros neuf.
it_it: [_restaurant_goer_2_] Avrò due numeri nove.

source: [_restaurant_goer_2_] Номер девять большой..
fr_fr: [_restaurant_goer_2_] Le numéro neuf est important.
it_it: [_restaurant_goer_2_] Il numero nove è grande.

source: [_restaurant_goer_2_] Номер шесть с дополнительным соусом..
fr_fr: [_restaurant_goer_2_] Numéro six avec supplément de sauce.
it_it: [_restaurant_goer_2_] Numero sei con salsa extra.

source: [_restaurant_goer_2_] Номер семь, два номера сорок пятый..
fr_fr: [_restaurant_goer_2_] Numéro sept, deux numéros quarante-cinq.
it_it: [_restaurant_goer_2_] Numero sette, due numeri quarantacinque.

source: [_restaurant_goer_2_] Один с сыром и большую содовую..
fr_fr: [_restaurant_goer_2_] Un avec du fromage et un grand soda.
it_it: [_restaurant_goer_2_] Una con formaggio e una bibita grande.

source: [_haylin_] Эм.. Кхм..
fr_fr: [_haylin_] Erm. Ahem.
it_it: [_haylin_] Ehm...

source: [_haylin_] Я.. Я уточню, есть ли у нас все ингридиенты на кухне..
fr_fr: [_haylin_] Я.. Je vais m'assurer que nous avons tous les ingrédients dans la cuisine.
it_it: [_haylin_] Я.. Mi assicurerò che ci siano tutti gli ingredienti in cucina.

source: [_haylin_] Ух..
fr_fr: [_haylin_] Ugh.
it_it: [_haylin_] Ugh.

source: [_restaurant_goer_2_] Хорошо, но не заставляйте меня сильно ждать, я голоден
fr_fr: [_restaurant_goer_2_] D'accord, mais ne me faites pas attendre trop longtemps, j'ai faim.
it_it: [_restaurant_goer_2_] Va bene, ma non fatemi aspettare troppo, ho fame.

source: [_haylin_] Х-хорошо, сэр
fr_fr: [_haylin_] D'accord, monsieur.
it_it: [_haylin_] Va bene, signore.

source: [_haylin_] (Эта штука так неожиданно заработала.. ух, хорошо, что мощность была не такой большой..)
fr_fr: [_haylin_] (Cette chose s'est allumée si soudainement...ugh, heureusement que la puissance n'était pas si élevée...)
it_it: [_haylin_] (Questa cosa si è accesa così all'improvviso... Meno male che la potenza non era così alta...)

source: [_haylin_] А-аах.. Уф..
fr_fr: [_haylin_] Aah ! Ugh.
it_it: [_haylin_] Aah! Ugh.

source: [_restaurant_goer_1_] С вами все впорядке?
fr_fr: [_restaurant_goer_1_] Vous allez bien ?
it_it: [_restaurant_goer_1_] Stai bene?

source: [_haylin_] Ух.. Д-да, просто я не уверена, что в-все ингредиенты сейчас доступны..
fr_fr: [_haylin_] Oui, oui, je ne suis pas sûr que tous les ingrédients soient disponibles pour l'instant. Oui, je ne suis pas sûr que tous les ingrédients soient disponibles pour l'instant.
it_it: [_haylin_] Ah-ah. Sì, ma non sono sicuro che tutti gli ingredienti siano disponibili al momento.

source: [_restaurant_goer_2_] Ох, ну тогда уточните узнайте и возвращайтесь
fr_fr: [_restaurant_goer_2_] Oh, eh bien, renseignez-vous et revenez.
it_it: [_restaurant_goer_2_] Oh, beh, allora scopritelo e tornate.

source: [_haylin_] Д-да, я спрошу у повара..
fr_fr: [_haylin_] Oui, je demanderai au chef.
it_it: [_haylin_] Sì, chiederò allo chef.

source: [_restaurant_goer_2_] Хорошо. И можно быстрее? Я с самого утра не ел
fr_fr: [_restaurant_goer_2_] D'accord. Et tu peux te dépêcher ? Je n'ai pas mangé depuis ce matin
it_it: [_restaurant_goer_2_] Va bene. E puoi sbrigarti? Non mangio da stamattina

source: [_restaurant_goer_1_] Дорогой, но сейчас все еще утро..
fr_fr: [_restaurant_goer_1_] Chérie, mais c'est encore le matin.
it_it: [_restaurant_goer_1_] Tesoro, ma è ancora mattina.

source: [_restaurant_goer_2_] К этому времени я уже завтракаю второй раз
fr_fr: [_restaurant_goer_2_] À ce moment-là, je prends mon deuxième petit-déjeuner.
it_it: [_restaurant_goer_2_] A questo punto, sto facendo la mia seconda colazione.

source: [_restaurant_goer_1_] И-и то верно..
fr_fr: [_restaurant_goer_1_] C'est exact.
it_it: [_restaurant_goer_1_] Proprio così.

source: [_haylin_] (Ух, Рик, мог бы быть и помягче.. Включил ее прямо во время разговора с гостями..)
fr_fr: [_haylin_] (Euh, Rick, tu aurais pu être un peu plus gentil. Je l'ai allumée juste au moment où je parlais aux invités...)
it_it: [_haylin_] (Rick, potevi essere un po' più gentile. L'ho acceso proprio mentre parlavo con gli ospiti...).

source: [_haylin_] (Ч-что, если бы они заметили..)
fr_fr: [_haylin_] (Et s'ils l'avaient remarqué...)
it_it: [_haylin_] (E se se ne fossero accorti...)

source: [_haylin_] А-аааххх!!
fr_fr: [_haylin_] Aaahhhh !!!
it_it: [_haylin_] Aaahhhh!!!

source: [_restaurant_goer_1_] Ч-что с вами!?
fr_fr: [_restaurant_goer_1_] Qu'est-ce qui ne va pas chez toi ?
it_it: [_restaurant_goer_1_] Cosa c'è che non va in te!?

source: [_haylin_] Я.. Кхм.. Яяя просто вспомнила, что у нас не осталось ингредиентов для.. аахх.. н-номера пять..
fr_fr: [_haylin_] Я.. Ahem... Je viens de me rappeler qu'il ne nous restait plus d'ingrédients pour... aahhh... n-number five.....
it_it: [_haylin_] Я.. Mi sono appena ricordato che non ci sono più ingredienti per... aahhh... n-numero cinque.....

source: [_restaurant_goer_2_] Ох, ну.. эм.. вы так не расстраивайтесь.. мы можем заказать что-нибудь еще
fr_fr: [_restaurant_goer_2_] Ne vous énervez pas, nous pouvons commander autre chose.
it_it: [_restaurant_goer_2_] Oh, beh, non si arrabbi, possiamo ordinare qualcos'altro.

source: [_haylin_] Х-хорошо.. Ух.. Тогда я подойду чуть позже..
fr_fr: [_haylin_] D'accord. Uh-huh. Je reviendrai plus tard, alors.
it_it: [_haylin_] Va bene. Ah-ah. Tornerò più tardi, allora.

source: [_haylin_] (Р-рик, какого черта.. т-такой резкий и мощный импульс, он его на максимум что-ли включил..)
fr_fr: [_haylin_] (R-rick, c'est quoi ce bordel... c'est une impulsion si forte et si puissante, il l'a au maximum...)
it_it: [_haylin_] (R-rick, ma che diavolo... è un impulso così forte e potente, che lo ha al massimo...)

source: [_haylin_] (Если так продолжится, клиенты могут что-нибудь заподозрить.. или того хуже, мои родители начнут что-то подозревать..)
fr_fr: [_haylin_] (Si cela continue, les clients pourraient avoir des soupçons... ou pire, mes parents pourraient avoir des soupçons...)
it_it: [_haylin_] (Se continua così, i clienti potrebbero insospettirsi... o peggio, i miei genitori potrebbero insospettirsi).
