Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/questSecretOfTheSilverDragon/visit_the_silver_dragon.po
Languages: fr_fr, it_it

source: [_johnlin_] Мммв.. Это довольно сложно…
fr_fr: [_johnlin_] Mmmv. C'est assez compliqué.…
it_it: [_johnlin_] Mmmv. È piuttosto complicato.…

source: Далее будет небольшая мини игра, желаете пройти обучение?
fr_fr: Ensuite, il y aura un petit mini jeu, voulez-vous être formé ?
it_it: Poi ci sarà un piccolo mini gioco: volete essere addestrati?

source: В данной мини игре вы занимаетесь сексом с Джоан Лин.
fr_fr: Dans ce mini jeu, tu fais l'amour avec Joan Lin.
it_it: In questo mini gioco si fa sesso con Joan Lin.

source: В процессе игры заполняются две шкалы: шкала удовольствия (розовая) и шкала обнаружения (синяя).
fr_fr: Deux échelles sont remplies pendant le jeu : l'échelle de plaisir (rose) et l'échelle de détection (bleue).
it_it: Durante il gioco vengono compilate due scale: la scala di gradimento (rosa) e la scala di rilevamento (blu).

source: При заполнении шкалы удовольствия, Седрик и Джоан меняют позу. Цель игры: полностью заполнить розовую шкалу. При заполнении синей шкалы Чен Лин замечает вас и это приведет к концу игры.
fr_fr: Lorsque l'échelle des plaisirs est remplie, Cédric et Jeanne changent de pose. Le but du jeu est de remplir complètement l'échelle rose. Lorsque vous remplissez l'échelle bleue, Chen Lin vous remarque, ce qui met fin au jeu.
it_it: Quando la scala del piacere è piena, Cedric e Joan cambiano la posa. L'obiettivo del gioco è riempire completamente la scala rosa. Quando si completa la scala blu, Chen Lin si accorge di voi e termina il gioco.

source: Скорость секса с Джоан Лин зависит от того где находится ваш курсор (или палец в случаи игры на Android).
fr_fr: La vitesse de sex with Joan Lin dépend de l'endroit où se trouve votre curseur (ou votre doigt dans le cas des jeux Android).
it_it: La velocità del sesso con Joan Lin dipende dalla posizione del cursore (o del dito nel caso dei giochi Android).

source: Чем ближе ваш курсор находится к правой части экрана, тем быстрее Седрик и Джоан будут заниматься сексом и тем быстрее будет заполняться розовая шкала.
fr_fr: Plus votre curseur est proche du côté droit de l'écran, plus vite Cédric et Jeanne feront l'amour et plus vite la barre rose se remplira.
it_it: Più il cursore è vicino al lato destro dello schermo, più velocemente Cedric e Joan faranno sesso e più velocemente la barra rosa si riempirà.

source: Чем выше скорость, тем больше производится шума, что пропорционально влияет на заполнение синей шкалы.
fr_fr: Plus la vitesse est élevée, plus le bruit produit est important, ce qui affecte proportionnellement le remplissage de l'échelle bleue.
it_it: Maggiore è la velocità, maggiore è il rumore prodotto, che influisce proporzionalmente sul riempimento della scala blu.

source: В том же время если отвести курсор в левую часть экрана Джоан и Седрик остановятся, что приведет к снижению заполнения синей и розовой шкалы.
fr_fr: En même temps, si vous déplacez le curseur vers la gauche de l'écran, Joan et Cédric s'arrêteront, ce qui fera que les échelles bleue et rose se rempliront moins.
it_it: Allo stesso tempo, se si sposta il cursore verso il lato sinistro dello schermo, Joan e Cedric si fermano e le scale blu e rosa si riempiono meno.

source: Старайтесь заниматься сексом когда Чен Лин ест за столом, и останавливаться, когда он находится у холодильника.
fr_fr: Essayez de faire l'amour quand Chen Lin est à table et arrêtez quand il est au réfrigérateur.
it_it: Cercate di fare sesso quando Chen Lin mangia a tavola e smettete quando è al frigorifero.

source: Чену проще услышать посторонний шум, когда он находится у холодильника, поэтому синяя шкала заполняется быстрее.
fr_fr: Il est plus facile pour Chen d'entendre des bruits extérieurs lorsqu'il est près du réfrigérateur, de sorte que l'échelle bleue se remplit plus rapidement.
it_it: È più facile che Chen senta rumori estranei quando è vicino al frigorifero, quindi la scala blu si riempie più velocemente.

source: На этом все. Приятной игры.
fr_fr: C'est tout. Bon jeu à tous.
it_it: Questo è tutto. Godetevi il gioco.

source: Минимальная мощность
fr_fr: Puissance minimale
it_it: Potenza minima

source: Cредняя мощность
fr_fr: Puissance moyenne
it_it: Potenza media

source: Максимальная мощность
fr_fr: Puissance maximale
it_it: Potenza massima

source: Минимальная мощность +1
fr_fr: Puissance minimale +1
it_it: Potenza minima +1

source: Cредняя мощность +2
fr_fr: Puissance moyenne +2
it_it: Potenza media +2

source: Максимальная мощность +3
fr_fr: Puissance maximale +3
it_it: Potenza massima +3

source: Включить игрушку
fr_fr: Allumer le jouet
it_it: Accendere il giocattolo

source: Не включать игрушку
fr_fr: Ne pas mettre le jouet en marche
it_it: Non accendere il giocattolo

source: Бланк
fr_fr: Formulaire
it_it: Blunk
