Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/questSecretOfTheSilverDragon/visit_the_silver_dragon.po
Languages: fr_fr, it_it

source: [_johnlin_] Вот и хорошо. Вечером у нас большая загруженность. С заказами то я сама справлюсь, но на кассе обычно выстраивается большая очередь
fr_fr: [_johnlin_] C'est une bonne chose. Nous sommes très occupés le soir. Je peux m'occuper des commandes, mais il y a souvent une grosse file d'attente à la caisse.
it_it: [_johnlin_] È un bene. La sera siamo molto occupati. Posso gestire le ordinazioni da sola, ma di solito c'è una grande coda alla cassa.

source: [_johnlin_] Побудь там с Риком, если вдруг придется принимать по несколько человек одновременно
fr_fr: [_johnlin_] Restez là avec Rick au cas où nous devrions nous occuper de plus d'une personne à la fois.
it_it: [_johnlin_] Rimani lì con Rick nel caso in cui dovessimo affrontare più di una persona alla volta.

source: [_haylin_] Х-хорошо
fr_fr: [_haylin_] X-good.
it_it: [_haylin_] X-buono.

source: [_centered_] {size=37}Вечером Рик стоит за прилавком с Хай Лин{/size} [withDissolve1]
fr_fr: [_centered_] {size=37}Le soir, Rick se tient derrière le comptoir avec Hai Ling{/size} [withDissolve1]
it_it: [_centered_] {size=37}La sera, Rick sta dietro al bancone con Hay Lin{/size} [withDissolve1]

source: [_haylin_] (Ааххх.. Т-так и знала, что если у прилавка будет Рик, то все станет только хуже..)
fr_fr: [_haylin_] (Aahhhh. Je savais que le fait d'avoir Rick au comptoir ne ferait qu'empirer les choses...)
it_it: [_haylin_] (Aahhhh. Sapevo che avere Rick al bancone avrebbe solo peggiorato le cose...).

source: [_haylin_] (Н-но теперь я хотя бы могу сдерживать свой голос, используя руки..)
fr_fr: [_haylin_] (N-mais au moins maintenant je peux retenir ma voix en utilisant mes mains...).
it_it: [_haylin_] (Ma almeno ora posso trattenere la voce usando le mani...).

source: [_haylin_] (Аааххх.. я.. я как будто привыкла к этой вибрации за весь день.. она.. ах.. чувствуется во всем теле..)
fr_fr: [_haylin_] (Aaahhhh... je... je suis... je me suis en quelque sorte habituée à cette vibration toute la journée... elle... ahhh... se fait sentir dans tout mon corps...).
it_it: [_haylin_] (Aaahhhh... io... io... mi sono abituato a questa vibrazione per tutto il giorno... essa... ahhh... si sente in tutto il corpo...).

source: [_haylin_] (Н-не хочется это признавать.. Н-но мне как будто бы уже становится приятно от этого.. Н-не могу бороться с реакцией своего тела..)
fr_fr: [_haylin_] (Je déteste l'admettre. mais c'est comme si je me sentais déjà bien à ce sujet. Je ne peux pas lutter contre la réaction de mon corps...)
it_it: [_haylin_] (Odio ammetterlo. ma è come se mi sentissi già bene per questo. Non posso oppormi alla reazione del mio corpo...).

source: [_haylin_] (Аааахх.. Э-это было трудно.. Н-но я сдержалась..)
fr_fr: [_haylin_] (Aaahhhh. C'était dur. Mais j'ai tenu bon.)
it_it: [_haylin_] (Aaahhhh. È stata dura, ma ho tenuto duro).

source: [_haylin_] (Ааааххх.. Р-рик, мог бы и помягче.. Э-эта штука во мне уже целый день..)
fr_fr: [_haylin_] (Aaahhhh. R-rick, tu aurais pu y aller un peu plus doucement. J'ai eu ce truc en moi toute la journée).
it_it: [_haylin_] (Aaahhhh. R-rick, potevi essere un po' più morbido. È tutto il giorno che ho questa cosa dentro).

source: [_haylin_] (Я.. Яяя ели сдерживаюсь.. Эта штука нещадно стимулирует мои самые чувствительные места..)
fr_fr: [_haylin_] (Я.. J'ai du mal à me contenir. Cette chose stimule sans pitié mes zones les plus sensibles...)
it_it: [_haylin_] (Я.. Riesco a malapena a contenermi. Questa cosa sta stimolando senza pietà le mie zone più sensibili...)

source: [_haylin_] (Мххх.. Д-да сколько можно… Эта штука работает так активно, неужели Рик не боится, что нас застукают?..)
fr_fr: [_haylin_] (Mm-hmm. O-oui, combien de… Cette chose est si active, Rick n'a-t-il pas peur qu'on se fasse prendre...).
it_it: [_haylin_] (Mm-hmm. S-sì, quanti… Questa cosa è così attiva, Rick non ha paura che ci prendano...).

source: [_haylin_] (Аааххх.. С-словно вибрация яйца уже доходит до моего мозга.. т-так странно, но так приятно.. С этими ощущениями невозможно бороться..)
fr_fr: [_haylin_] (Aaahhhh. Une certaine vibration de l'œuf atteint déjà mon cerveau. si bizarre, mais si agréable. On ne peut pas lutter contre ça).
it_it: [_haylin_] (Aaahhhh. Qualche vibrazione dell'uovo sta già raggiungendo il mio cervello... così strano, ma così piacevole. Non ci si può opporre).

source: [_haylin_] (Ммммввв.. Р-рик.. Я еле сдержала голос.. Ты совсем меня не щадишь..)
fr_fr: [_haylin_] (Mmmmwww. R-rick. Je pouvais à peine garder ma voix basse. Tu ne m'épargnes pas du tout.)
it_it: [_haylin_] (Mmmmwww. R-rick. Sono riuscito a malapena a trattenere la voce. Non mi stai risparmiando affatto).

source: [_haylin_] (Ч-черт.. Эта штука.. Она прямо таки пробуряется в мою киску, аааххх.. Т-так тяжело сдерживаться..)
fr_fr: [_haylin_] (Mince alors. Cette chose... Il perce ma chatte, aahhhh. C'est si dur de se retenir.)
it_it: [_haylin_] (Wha-damn. Questa cosa... Mi sta trapanando la figa, aahhhh. È così difficile trattenersi).

source: [_haylin_] (Ааахх.. Уууфф.. Я уже не соображаю.. Боже, кажется, еще немного и я отключусь…)
fr_fr: [_haylin_] (Aaahhh... Uuuff... Je n'ai pas les idées claires. Mon Dieu, je pense que je vais m'évanouir un peu plus…)
it_it: [_haylin_] (Aaahhh... Uuuff... Non sto pensando lucidamente. Dio, credo che sverrò ancora un po'…)

source: [_haylin_] (Ааахх.. Уууфф.. Н-не могу, ноги дрожат, тело трясет.. Все силы уходят только на то, чтобы сдержать свои стоны.. В таком состоянии я уже даже спрятаться не смогу..)
fr_fr: [_haylin_] (Aaahhh... Uuuff... Je ne peux pas, mes jambes tremblent, mon corps tremble. J'essaie juste de retenir mes gémissements. Je ne peux même pas me cacher dans cet état.)
it_it: [_haylin_] (Aaahhh... Uuuff... Non ci riesco, mi tremano le gambe, mi trema il corpo. Cerco solo di trattenere i miei gemiti. Non riesco nemmeno a nascondermi in questo stato).

source: [_haylin_] (Я.. уухх.. я скоро кончу.. эта штука.. у меня уже все немеет, но при этом волнами накрывает удовольствие.. и каждая волна.. сильнее предыдущей)
fr_fr: [_haylin_] (Je suis... uhhhh... je suis sur le point d'éjaculer... cette chose... je m'engourdis, mais il y a des vagues de plaisir... et chaque vague... plus forte que la précédente).
it_it: [_haylin_] (Sto... uhhhh... sto per sborrare... questa cosa... sto diventando insensibile, ma ci sono ondate di piacere... e ogni ondata... più forte della precedente).

source: [_haylin_] (Я.. яяя не удержусь.. Р-риик.. К-кончаю..)
fr_fr: [_haylin_] (Je ne peux pas m'en empêcher. R-rick. J'ai fini.)
it_it: [_haylin_] (Non posso farne a meno...rick... ho finito!)

source: [_haylin_] Аааааххх..
fr_fr: [_haylin_] Aaahhhh.
it_it: [_haylin_] Aaahhhh.

source: [_tony_] Ч-что это было?
fr_fr: [_tony_] Qu'est-ce que c'était ?
it_it: [_tony_] Cos'è stato?

source: [_cedrick_] О чем вы?
fr_fr: [_cedrick_] De quoi parlez-vous ?
it_it: [_cedrick_] Di cosa stai parlando?

source: [_tony_] Этот звук. Я же не один его слышал!?
fr_fr: [_tony_] Ce son. Je ne suis pas le seul à l'avoir entendu !?
it_it: [_tony_] Quel suono. Non sono l'unico ad averlo sentito!?

source: [_cedrick_] Прошу, не задерживайте очередь. Вы уже достаточно отняли у нас времени..
fr_fr: [_cedrick_] S'il vous plaît, ne retardez pas la file d'attente. Vous avez déjà pris assez de notre temps.
it_it: [_cedrick_] Per favore, non trattenete la fila. Ci ha già fatto perdere abbastanza tempo.

source: [_tony_] ..Дурдом какой-то
fr_fr: [_tony_] ... C'est une maison de fous.
it_it: [_tony_] ...è un manicomio.

source: [_centered_] {size=37}До конца вечера ресторан проработал без происшествий{/size} [withDissolve1]
fr_fr: [_centered_] {size=37}Le restaurant a fonctionné sans incident pendant le reste de la soirée{/size} [withDissolve1]
it_it: [_centered_] {size=37}Il ristorante ha funzionato senza incidenti per il resto della serata{/size} [withDissolve1]

source: [_chenlin_] В благодарность за сегодняшнюю помощь, Рик, мы решили устроить застолье. Спасибо тебе
fr_fr: [_chenlin_] Pour vous remercier de votre aide aujourd'hui, Rick, nous avons décidé de faire un festin. Je vous remercie.
it_it: [_chenlin_] Per ringraziarti del tuo aiuto oggi, Rick, abbiamo deciso di fare un banchetto. Grazie.

source: [_cedrick_] Конечно, Мистер Чен, всегда рад вам помочь
fr_fr: [_cedrick_] Bien sûr, M. Chen est toujours heureux de vous aider.
it_it: [_cedrick_] Certo, signor Chen, sono sempre felice di aiutarla.

source: [_johnlin_] Р-рик, честно говоря, я даже не знаю, как тебя отблагодарить за тот случай у прилавка..
fr_fr: [_johnlin_] R-rick, je ne sais vraiment pas comment te remercier pour cet incident au comptoir.
it_it: [_johnlin_] R-rick, sinceramente non so come ringraziarti per l'incidente allo sportello.

source: [_cedrick_] Ох, Джоан, о чем ты. Я просто прогнал назойливого клиента
fr_fr: [_cedrick_] Oh, Joan, de quoi parles-tu ? Je chassais juste un client ennuyeux.
it_it: [_cedrick_] Oh, Joan, di cosa stai parlando? Stavo solo scacciando un cliente fastidioso.

source: [_chenlin_] Ч-что? О чем вы?
fr_fr: [_chenlin_] Quoi ? De quoi parlez-vous ?
it_it: [_chenlin_] Cosa? Di cosa stai parlando?

source: [_johnlin_] Сегодня приходил Сил. Снова выпрашивал плату за долги. И Рик его прогнал
fr_fr: [_johnlin_] Syl est passé aujourd'hui. Il mendiait à nouveau le paiement de ses dettes. Et Rick l'a renvoyé
it_it: [_johnlin_] Syl è passato oggi. Ha implorato di nuovo il pagamento dei suoi debiti. E Rick lo ha mandato via

source: [_chenlin_] Ч-что!? Прогнал Сильвио!? Сильвио Данте..
fr_fr: [_chenlin_] Quoi ? Il a chassé Silvio ! ? Silvio Dante.
it_it: [_chenlin_] Cosa? Ha cacciato Silvio!? Silvio Dante.

source: [_chenlin_] Как у тебя только смелости хватило.. Н-надеюсь у нас из-за этого не будет проблем..
fr_fr: [_chenlin_] Vous avez du culot. J'espère que nous n'aurons pas d'ennuis pour ça.
it_it: [_chenlin_] Hai una bella faccia tosta. Spero che non ci mettano nei guai per questo.

source: [_cedrick_] Простите, если доставил вам потенциальные неприятности. Если что-то произойдет, я использую свои связи в Интерполе, чтобы вас защитить
fr_fr: [_cedrick_] Je suis désolé si je vous ai causé des ennuis potentiels. Si quelque chose arrive, j'utiliserai mes relations avec Interpol pour vous protéger
it_it: [_cedrick_] Mi dispiace se vi ho causato qualche potenziale problema. Se dovesse succedere qualcosa, userò i miei contatti con l'Interpol per proteggervi.

source: [_chenlin_] В-в Интерполе.. Р-рик, я думал ты простой владелец книжного магазина..
fr_fr: [_chenlin_] Interpol. R-rick, je croyais que tu n'étais qu'un libraire.
it_it: [_chenlin_] Interpol. R-rick, pensavo fossi solo il proprietario di una libreria.

source: [_cedrick_] Хахах, так и есть. Просто, кхм, у меня за последнее время появилось много связей. Хоть и не все проходило гладко, думаю вы и сами слышали ту историю в суде
fr_fr: [_cedrick_] Hahaha, c'est vrai. C'est juste que je me suis fait beaucoup de relations ces derniers temps. Même si ça n'a pas été facile, je pense que vous avez entendu l'histoire au tribunal.
it_it: [_cedrick_] Hahaha, lo è. È solo che... ho fatto molte conoscenze ultimamente. Anche se non è stato tutto liscio, credo che abbiate sentito la storia in tribunale.

source: [_cedrick_] Но мне оправдали. И человек, который помог мне с этим, как раз девушка из Интерпола
fr_fr: [_cedrick_] Mais j'ai été disculpé. Et la personne qui m'a aidé à le faire était une fille d'Interpol.
it_it: [_cedrick_] Ma sono stato scagionato. E la persona che mi ha aiutato a farlo è stata una ragazza dell'Interpol.

source: [_chenlin_] Поразительно..
fr_fr: [_chenlin_] C'est incroyable.
it_it: [_chenlin_] È incredibile.

source: [_cedrick_] Так что можете не беспокоиться. Мои связи теперь ваши связи
fr_fr: [_cedrick_] Vous n'avez donc pas à vous inquiéter. Mes relations sont maintenant les vôtres
it_it: [_cedrick_] Quindi non dovete preoccuparvi. Le mie connessioni sono ora le vostre connessioni

source: [_johnlin_] Правда Рик поразительный, Чен? И этот человек, между прочим, встречается с нашей дочерью
fr_fr: [_johnlin_] Rick n'est-il pas incroyable, Chen ? Et cet homme, d'ailleurs, sort avec notre fille.
it_it: [_johnlin_] Non è fantastico Rick, Chen? E quest'uomo, tra l'altro, esce con nostra figlia.

source: [_chenlin_] Ч-что!?
fr_fr: [_chenlin_] Qu'est-ce que c'est ?
it_it: [_chenlin_] Cosa?

source: [_haylin_] Что..
fr_fr: [_haylin_] Qu'est-ce que c'est ?
it_it: [_haylin_] Cosa?

source: [_cedrick_] Кхм.. Джоан, я бы не хотел так это афишировать..
fr_fr: [_cedrick_] Joan, je ne voudrais pas le rendre trop public.
it_it: [_cedrick_] Joan, non vorrei renderlo troppo pubblico.

source: [_johnlin_] Рик, здесь никого кроме нас нет. Думаю уже нечего стесняться
fr_fr: [_johnlin_] Rick, il n'y a personne d'autre que nous ici. Je ne pense pas qu'il y ait de quoi être embarrassé
it_it: [_johnlin_] Rick, qui non c'è nessun altro oltre a noi. Non credo ci sia nulla di cui vergognarsi.

source: [_haylin_] Н-нет, как же так..
fr_fr: [_haylin_] Non, non, non, non, non, non.
it_it: [_haylin_] No, no, no, no, no, no, no.

source: [_cedrick_] Хах, я скорее беспокоюсь за Хай Лин. Она же у нас скромница, сами знаете..
fr_fr: [_cedrick_] Huh, je suis plus inquiet pour Hai Ling. Elle est un peu modeste, tu sais.
it_it: [_cedrick_] Sono più preoccupato per Hay Lin. È un po' modesta, sai?

source: [_chenlin_] Т-так, я.. кхм.. я протестую.. Моя дочь слишком юна чтобы, эм.. чтобы встречаться с вами!
fr_fr: [_chenlin_] Eh bien, je, euh, je m'y oppose. Ma fille est trop jeune pour, euh, sortir avec vous !
it_it: [_chenlin_] Beh, io... mi oppongo. Mia figlia è troppo giovane per... uscire con te!

source: [_johnlin_] Ох, ты хотел сказать Рик для нее слишком взрослый, Чен?
fr_fr: [_johnlin_] Oh, tu veux dire que Rick est trop vieux pour elle, Chen ?
it_it: [_johnlin_] Oh, vuoi dire che Rick è troppo vecchio per lei, Chen?

source: [_chenlin_] А.. Эм, да..
fr_fr: [_chenlin_] А.. Euh, oui.
it_it: [_chenlin_] А.. Ehm, sì.

source: [_johnlin_] Хай Лин уже давно не маленькая и сама решает, с кем встречаться а с кем нет
fr_fr: [_johnlin_] Hai Ling n'est plus une petite fille et décide qui elle veut fréquenter et qui elle ne veut pas.
it_it: [_johnlin_] Hay Lin non è più una ragazzina e decide chi vuole frequentare e chi no.

source: [_chenlin_] Джоан, ты ведешь себя странно. Обычно ты наоборот чересчур ее опекаешь
fr_fr: [_chenlin_] Joan, tu agis bizarrement. D'habitude, tu la surprotèges.
it_it: [_chenlin_] Joan, ti comporti in modo strano. Di solito sei iperprotettiva con lei.

source: [_johnlin_] Она не может вечно оставаться только нашей дочерью, Чен. Она растет, у нее появляются новые увлечения.. Новые желания..
fr_fr: [_johnlin_] Elle ne peut pas rester notre fille pour toujours, Chen. Elle grandit, elle développe de nouveaux hobbies... De nouveaux désirs.
it_it: [_johnlin_] Non può essere solo nostra figlia per sempre, Chen. Cresce, sviluppa nuovi hobby... Nuovi desideri.

source: [_johnlin_] Это нормально и мы как ответственные родители должны принять это
fr_fr: [_johnlin_] C'est normal et, en tant que parents responsables, nous devons l'accepter
it_it: [_johnlin_] Questo è normale e noi, in quanto genitori responsabili, dobbiamo accettarlo.

source: [_haylin_] Н-нет, подождите..
fr_fr: [_haylin_] Non, attendez.
it_it: [_haylin_] N-no, aspetta.

source: [_johnlin_] К тому же вспомни нас в ее возрасте, разве мы не были такими же?
fr_fr: [_johnlin_] D'ailleurs, rappelez-vous quand nous avions son âge, n'étions-nous pas pareils ?
it_it: [_johnlin_] E poi, vi ricordate di noi quando avevamo la sua età, non eravamo forse uguali?

source: [_johnlin_] Не говоря уже о том, на сколько ты был старше меня, когда мы начали встречаться
fr_fr: [_johnlin_] Sans parler de l'âge que tu avais quand nous avons commencé à sortir ensemble.
it_it: [_johnlin_] Per non parlare di quanto eri più grande quando abbiamo iniziato a frequentarci.

source: [_johnlin_] Если я правильно понимаю, между тобой и мной разница в возрасте даже больше, чем между Хай Лин и Риком
fr_fr: [_johnlin_] Si je comprends bien, il y a encore plus de différence d'âge entre vous et moi qu'entre Hai Ling et Rick
it_it: [_johnlin_] Se ho capito bene, la differenza di età tra me e te è ancora maggiore di quella tra Hay Lin e Rick.

source: [_chenlin_] Н-нет, это другое.. Джоан, тогда были совсем другие времена.. Другие нравы..
fr_fr: [_chenlin_] Non, c'est différent. Joan, c'était une époque très différente. Des mœurs différentes.
it_it: [_chenlin_] No, è diverso. Joan, erano tempi molto diversi. Diversi costumi.

source: [_johnlin_] Нравы остались те же, Чен, просто ты..
fr_fr: [_johnlin_] Les mœurs sont les mêmes, Chen, c'est juste que tu...
it_it: [_johnlin_] I motivi sono gli stessi, Chen, è solo che tu...

source: [_chenlin_] Я.. что? Постарел? Ты это хочешь сказать?
fr_fr: [_chenlin_] Je suis... quoi ? Plus vieux ? C'est ce que vous dites ?
it_it: [_chenlin_] Sono... cosa? Più vecchio? E' questo che stai dicendo?

source: [_johnlin_] Давай не будем.. Не здесь и не сейчас..
fr_fr: [_johnlin_] Ne le faisons pas. Pas ici et pas maintenant.
it_it: [_johnlin_] Non facciamolo. Non qui e non ora.

source: [_chenlin_] Нет уж, Джоан, раз уж начала, давай договаривай
fr_fr: [_chenlin_] Non, Joan, maintenant que tu as commencé, vas-y et finis l'histoire
it_it: [_chenlin_] No, Joan, ora che hai iniziato, vai avanti e finisci la storia...

source: [_cedrick_] (Ого, его это явно задело за живое.. Возможно за этим конфликтом скрывается нечто большее, чем наши с Хай Лин так называемые отношения)
fr_fr: [_cedrick_] (Wow, il est visiblement blessé par ça... Peut-être qu'il y a plus dans ce conflit que ma soi-disant relation avec Hai Ling).
it_it: [_cedrick_] (Wow, è chiaramente ferito da questo.... Forse in questo conflitto c'è qualcosa di più della mia cosiddetta relazione con Hay Lin).

source: [_haylin_] М-мам, пап, я..
fr_fr: [_haylin_] Maman, papa, je...
it_it: [_haylin_] Mamma, papà, io...

source: [_haylin_] Я-я.. Аааххх.. К-кхм..
fr_fr: [_haylin_] JE... Aaahhhh. Ahem.
it_it: [_haylin_] IO... Aaahhhh. Ahem.

source: [_chenlin_] Х-хай Лин, все впорядке?
fr_fr: [_chenlin_] H-hai Lin, tout va bien ?
it_it: [_chenlin_] H-hai Lin, va tutto bene?

source: [_haylin_] (Ч-черт, Рик.. П-пытается меня заткнуть.. А я только расслабилась..)
fr_fr: [_haylin_] (Bon sang, Rick. Il essaie de me faire taire. Et je me suis détendu).
it_it: [_haylin_] (Dannazione, Rick, sta cercando di farmi tacere e io mi sono appena rilassato).

source: [_haylin_] Я.. Мммх.. В-все впорядке.. Я просто хотела сказать, что..
fr_fr: [_haylin_] Я.. Mm-hmm. Je... c'est... c'est bon. Je voulais juste dire que, euh.
it_it: [_haylin_] Я.. Mm-hmm. Va... va bene. Volevo solo dire che...

source: [_haylin_] (Ч-что же делать.. Это зашло слишком далеко.. Рик уже обманул маму и сейчас прямо за семейным столом закрепляет ложь о том, что мы встречаемся..)
fr_fr: [_haylin_] (Que faire... C'est allé trop loin. Rick a déjà menti à sa mère et il est maintenant à la table familiale en train de renforcer le mensonge selon lequel nous sortons ensemble...)
it_it: [_haylin_] (Cosa fare... Questa cosa è andata troppo oltre. Rick ha già mentito a sua madre e ora è a tavola con la famiglia a rafforzare la menzogna che ci stiamo frequentando...)

source: [_haylin_] (Если так пойдет и дальше, я окончательно попаду в его ловушку.. А со временем и родителей встанут на его сторону..)
fr_fr: [_haylin_] (Si ça continue, je vais tomber dans son piège pour de bon.... Et mes parents finiront par se ranger de son côté).
it_it: [_haylin_] (Se continua così, cadrò definitivamente nella sua trappola.... E alla fine i miei genitori si schiereranno con lui).

source: [_haylin_] (Я.. Д-должна что-нибудь сделать.. Иначе потом будет поздно..)
fr_fr: [_haylin_] (Je dois faire quelque chose ou il sera trop tard.)
it_it: [_haylin_] (Devo fare qualcosa o sarà troppo tardi).

source: [_haylin_] Рик и я.. Это все..
fr_fr: [_haylin_] Rick et moi. C'est tout.
it_it: [_haylin_] Rick e io. Tutto qui.

source: [_cedrick_] (Хм, пожалуй не стану ее останавливать.. Посмотрим, как она выкрутится из этого)
fr_fr: [_cedrick_] (Hmm, je ne pense pas que je vais l'arrêter. Voyons comment elle va s'en sortir.)
it_it: [_cedrick_] (Non credo che la fermerò. Vediamo come ne esce).

source: [_haylin_] Я, кхм..
fr_fr: [_haylin_] Je...
it_it: [_haylin_] Io...

source: [_haylin_] (Ч-что я должна сказать.. Эта новость настолько застало меня врасплох, что я даже не успела все обдумать..)
fr_fr: [_haylin_] (Ce que je dois dire, c'est que cette nouvelle m'a tellement surpris que je n'ai même pas eu le temps d'y penser...) Cette nouvelle m'a pris tellement au dépourvu que je n'ai même pas eu le temps d'y réfléchir...)
it_it: [_haylin_] (Quello che devo dire è che... Questa notizia mi ha colto così alla sprovvista che non ho avuto nemmeno il tempo di pensarci...)

source: [_haylin_] (Самое шокирующее это то, что подобное сказал даже не Рик, а моя мама..
fr_fr: [_haylin_] (Le plus choquant, c'est que ce n'est même pas Rick qui a dit quelque chose comme ça, c'est ma mère.
it_it: [_haylin_] (La cosa più scioccante è che non è stato nemmeno Rick a dire una cosa del genere, ma mia madre.

source: [_haylin_] (К-когда он только смог ей все это рассказать.. На сколько сильно на нее повлиял..)
fr_fr: [_haylin_] (Quand il a pu lui dire tout cela. L'impact qu'il a eu sur elle).
it_it: [_haylin_] (Quando ha potuto dirle tutto questo. Quanto impatto ha avuto su di lei).

source: [_haylin_] (Черт.. Он даже не пытается меня остановить, хоть и может включить игрушку..)
fr_fr: [_haylin_] (Bon sang... Il n'essaie même pas de m'arrêter, même s'il peut mettre le jouet en marche...)
it_it: [_haylin_] (Dannazione... Non cerca nemmeno di fermarmi, anche se può accendere il giocattolo...)

source: [_haylin_] (Настолько уверен в том, что у него все под контролем?)
fr_fr: [_haylin_] (Si confiant qu'il a tout sous contrôle ?)
it_it: [_haylin_] (Così fiducioso di avere tutto sotto controllo?).

source: [_haylin_] (Или же.. у него и вправду все под контролем..)
fr_fr: [_haylin_] (Ou peut-être... qu'il maîtrise vraiment la situation...).
it_it: [_haylin_] (O forse... ha davvero tutto sotto controllo...).

source: [_haylin_] (Возможно он уже давно пустил корни в мою семью.. Бабушка ведь не единственная, через кого он может мною манипулировать..)”
fr_fr: [_haylin_] (Il est probablement dans ma famille depuis longtemps. Ma grand-mère n'est pas la seule personne par laquelle il peut me manipuler...)"
it_it: [_haylin_] (Probabilmente fa parte della mia famiglia da molto tempo. Mia nonna non è l'unica persona attraverso cui può manipolarmi...)".

source: [_haylin_] (А я даже не подозревала, какая же я дура.. Пытаюсь сейчас выступать, когда как он подготовил все давным давно..)
fr_fr: [_haylin_] (Je n'ai pas réalisé à quel point j'étais stupide. J'essaie de jouer maintenant, alors qu'il a tout préparé depuis longtemps...)
it_it: [_haylin_] (Non mi sono reso conto di quanto sono stato stupido. Sto cercando di esibirmi ora, quando lui ha preparato tutto molto tempo fa...)

source: [_haylin_] (Я была в проигрышной позиции изначально.. Все это развлечение с игрушками было лишь фарсом..)
fr_fr: [_haylin_] (J'étais en position de perdant dès le départ. Tout cet amusement avec des jouets n'était qu'une farce...)
it_it: [_haylin_] (Ero in una posizione perdente fin dall'inizio. Tutto questo divertimento con i giocattoli era solo una farsa...).

source: [_haylin_] (Настоящее представление, направленное на подавление моей воли, происходит сейчас..)
fr_fr: [_haylin_] (Une véritable performance visant à supprimer ma volonté est en train de se produire...).
it_it: [_haylin_] (Una vera e propria performance volta a sopprimere la mia volontà sta avvenendo ora...).
