Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/newStudent/quest_new_student_visit_a_new_student_at_school.po
Languages: es_es

source: [_physteacher_] Рик Хоффман! Дружище
es_es: [_physteacher_] ¡Rick Hoffman! Amigo

source: [_cedrick_] (Кто он вообще такой, мы знакомы?..)
es_es: [_cedrick_] (¿Quién es, nos conocemos?)

source: [_cedrick_] (Ах да, это же местный учитель физкультуры. И как я сразу не догадался..)
es_es: [_cedrick_] (Oh sí, es el profesor de educación física local. Cómo no me di cuenta...)

source: [_cedrick_] Мы виделись с вами всего пару раз..
es_es: [_cedrick_] Solo nos hemos visto un par de veces..

source: [_physteacher_] Ерунда ..ик.. в наше время любой, кто может выручить тебя в беде ..ик .. твой друг
es_es: [_physteacher_] Tonterías ...eek ...hoy en día cualquiera que pueda ayudarte con tus problemas ...eek ...es tu amigo

source: [_physteacher_] вооообщем... по мне ..ик .. может и не видно, но я изрядно надрался...
es_es: [_physteacher_] En fin... Puede que no seas capaz de decirlo, pero estoy bastante borracho...

source: [_cedrick_] (Он явно чего-то от меня хочет, надо от него избавиться)
es_es: [_cedrick_] (Obviamente quiere algo de mí, tengo que deshacerme de él)

source: [_cedrick_] Ох, что, правда? А вы держитесь молодцом, не подаете виду
es_es: [_cedrick_] ¿En serio? Estás haciendo un buen trabajo manteniendo un perfil bajo

source: [_physteacher_] Да ты что, дружииище, меня ноги еле держат..
es_es: [_physteacher_] Vamos, amigo, apenas puedo mantener mis piernas..

source: [_physteacher_] Короче.. не могу я перед ребятишками в таком.. икк.. состоянии показаться... Не мог бы ты меня подменить сегодня???
es_es: [_physteacher_] De todos modos... no puedo mostrar mi cara delante de los niños en este... erm... estado. ¿¿¿Podrías cubrirme hoy???

source: [_cedrick_] Не уверен, что справлюсь. Это не моя специализация, к тому же это не в моей компетенции. Не думаю, что Миссис Никербокер останется в восторге
es_es: [_cedrick_] No estoy seguro de poder hacerlo. No es mi especialidad, y tampoco es mi área de experiencia. No creo que la Sra. Knickerbocker este contenta

source: [_physteacher_] Да ерунда, никто ничего не узнает! ик.. ты справишься
es_es: [_physteacher_] No es gran cosa, nadie se va a enterar! eek... Tú puedes hacerlo

source: [_physteacher_] Детишки тебя любят! К тому же они сами знают, чем им заняться. Проведешь разминку, побегают, поиграют...ик.. ничего сложного
es_es: [_physteacher_] ¡Los niños te adoran! Además, saben lo que tienen que hacer. Calientas, corres, juegas... eek... no es para tanto

source: [_cedrick_] Действительно..
es_es: [_cedrick_] En efecto..

source: [_physteacher_] Спасибо, дружище.. ик...
es_es: [_physteacher_] Gracias, amigo... eek...

source: [_cedrick_] Постой.. я же ещe даже не соглашался..
es_es: [_cedrick_] Espera... Todavía no he dicho que sí..

source: [_physteacher_] Я твой должнииик!
es_es: [_physteacher_] ¡Te debo una!

source: [_cedrick_] (Гребаный пьянчуга.. Не думаю, что это хорошая идея... Но, с другой стороны, он сможет быть мне полезным... Что ж, у меня как раз нет уроков)
es_es: [_cedrick_] (Bastardo borracho... No creo que sea una buena idea... Pero, por otro lado, podría serme útil... Bueno, simplemente no tengo elección)

source: [_centered_] {size=37} Урок физкультуры {/size}
es_es: [_centered_] {size=37} Clase de educación física {/size}

source: [_cedrick_] И так, класс, сегодня у мистера Бартона возникли неотложные дела ..
es_es: [_cedrick_] Y así, clase, hoy el Sr. Barton tiene algunos asuntos urgentes que atender..

source: [_guy_] Это точно, я видел как он лежит бухой у себя в подсобке!!
es_es: [_guy_] Así es, ¡¡lo vi tirado borracho en la habitación de atrás!!

source: [_cedrick_] кхм.. В общем, мистер Бартон не в состоянии вести занятия, так что вместо него урок физкультуры провожу я
es_es: [_cedrick_] Um... De todos modos, el Sr. Barton no puede dar la clase, así que estoy tomando la clase de educación física en su lugar

source: [_cedrick_] В связи с этим у вас сегодня свободный урок..
es_es: [_cedrick_] En este sentido, hoy tienen una clase libre..

source: [_cedrick_] Проведите разминку и можете поиграть в волейбол или что-нибудь в этом духе
es_es: [_cedrick_] Hagan un calentamiento y pueden jugar al voleibol o algo así

source: [_centered_] {size=37} Некоторое время спустя {/size}
es_es: [_centered_] {size=37} Algún tiempo después {/size}

source: [_cedrick_] Я сказал что у вас свободный урок но это не значит что вы можете сидеть без дела
es_es: [_cedrick_] He dicho que tienen una clase libre, pero eso no significa que puedan sentarse sin hacer nada

source: [_uria_] ..Так, а она чо?
es_es: [_uria_] .. Entonces, ¿qué pasa con ella?

source: [_guy_] А она короч мне и говорит...
es_es: [_guy_] Y ella me dice...

source: [_cedrick_] Урия! Пятьдесят кругов по залу... и дружков прихвати с собой, а то больно у них довольные лица..
es_es: [_cedrick_] ¡Uriah! Cincuenta vueltas a la pista... y lleva a tus amigos contigo, se les ve muy felices..

source: [_cedrick_] (Что ж в работе учителем физкультуры определенно есть свои плюсы...)
es_es: [_cedrick_] (Bueno, ser profesor de educación física tiene sus ventajas...)

source: [_cedrick_] (..Я бы даже сказал много плюсов.. вы только посмотрите на них)
es_es: [_cedrick_] (...Incluso diría que muchas ventajas...basta con mirarlas)

source: [_centered_] {size=37} После урока {/size}
es_es: [_centered_] {size=37} Después de la clase {/size}

source: [_cedrick_] На этом занятие окончено... Можете идти в раздевалку...
es_es: [_cedrick_] Esto concluye la clase... Pueden ir a los vestuarios...

source: [_cedrick_] Ах да, и не забудьте сложить весь спортинвентарь..
es_es: [_cedrick_] Ah, sí, y no olviden guardar todo el material deportivo..

source: [_guy_] Сондра, тебе не нужно нести это. Давай я тебе помогу!
es_es: [_guy_] Sondra, no necesitas llevar esto. ¡Déjame ayudarte!

source: [_guy2_] И я , Давай помогу тебе, я тоже могу!
es_es: [_guy2_] Y yo, déjame ayudarte, ¡también puedo hacerlo!

source: [_sondra_] Не стоит мальчики.. спасибо.. я справлюсь сама
es_es: [_sondra_] No es necesario chicos... gracias... puedo arreglármelas sola

source: [_guy_] Тогда я подожду тебя!
es_es: [_guy_] ¡Entonces te esperaré!

source: [_sondra_] Не нужно, не ждите меня, я только сложу спортинвентарь и пойду в раздевалку...
es_es: [_sondra_] No hace falta, no me esperes, dejaré mi equipo deportivo y me iré al vestuario...

source: [_cedrick_] (Что-то она там долго...)
es_es: [_cedrick_] (Algo le está llevando mucho tiempo...)

source: [_sondra_] Профессор хоффман вы бы не могли мне помочь??
es_es: [_sondra_] Profesor Hoffman, ¿¿puede ayudarme??

source: хм..
es_es: hmm..

source: [_cedrick_] (Что она здесь делает.. в такой позе..)
es_es: [_cedrick_] (¿Qué hace ella aquí... en esa pose...)

source: [_sondra_] Мистер Хоффман... я и не подозревала, что вы помимо истории ведете еще и физкультуру
es_es: [_sondra_] Sr. Hoffman... No sabía que era profesor de educación física además de historia

source: [_cedrick_] Это скорее исключение из правил
es_es: [_cedrick_] Se trata más bien de una excepción a la regla

source: [_sondra_] Так вы у нас нарушаете правила? А не проведете со мной сегодня сеанс специальной тренировки..
es_es: [_sondra_] ¿Así que estás rompiendo las reglas?, ¿Tendrías una sesión especial de entrenamiento conmigo hoy...?

source: [_cedrick_] Специальной тренировки?? Что ты имеешь ввиду..
es_es: [_cedrick_] ¿Entrenamiento especial? ¿Cómo que...?

source: [_sondra_] Ну же.. Я видела каким извращенным вглядом вы смотрели на меня во время урока..
es_es: [_sondra_] Vamos... Vi la mirada perversa que me diste durante la clase..

source: [_sondra_] Думали я не заметила?
es_es: [_sondra_] ¿Creías que no me había dado cuenta?

source: [_cedrick_] Ничего подобного..
es_es: [_cedrick_] No es nada de eso..

source: [_sondra_] Я же вижу, как вы смотрите на меня, мистер Хоффман.. Я знаю чего вы хотите..
es_es: [_sondra_] Puedo ver la forma en que me mira, Sr. Hoffman. Sé lo que quiere..

source: [_sondra_] ...Вы можете достать его..
es_es: [_sondra_] ...Puedes conseguirlo..

source: [_sondra_] Ну же...
es_es: [_sondra_] Vamos...

source: [_cedrick_] Я.. Я не думаю, что это будет уместно, ведь я учитель. Я не могу воспользоваться своим положением...
es_es: [_cedrick_] Yo.. No creo que sea apropiado, ya que soy un maestro. No puedo aprovecharme de mi posición...

source: [_sondra_] Давай, покажите мне свой член… а не то я скажу, что вы ко мне приставали...
es_es: [_sondra_] Venga, enséñame la polla… o diré que estabas abusando de mí...

source: [_sondra_] Огооо, так вот он какой..
es_es: [_sondra_] Vaya, así que así es como es..

source: [_sondra_] Вам наверное было тяжело сдерживать такой огромный стояк..
es_es: [_sondra_] Debe haber sido difícil para ti contener una erección tan grande..

source: [_cedrick_] Если нас кто-нибудь увидит..
es_es: [_cedrick_] Si alguien nos ve..

source: [_sondra_] Это навряд ли. Учитывая что здесь сейчас никого и все ушли на урок..
es_es: [_sondra_] No lo creo. Considerando que no hay nadie aquí ahora y que todos se han ido a clase..

source: [_sondra_] Только глянь, какой твердый он стал...
es_es: [_sondra_] Mira qué duro se ha puesto...

source: [_sondra_] А вы еще тот извращенец, не так ли?..
es_es: [_sondra_] Eres todo un pervertido, ¿verdad?..

source: [_sondra_] Признайтесь, вам же нравится это…
es_es: [_sondra_] Admítelo, te encanta…

source: [_cedrick_] (Чего вообще она добивается..)
es_es: [_cedrick_] (¿Qué pretende conseguir?)

source: [_cedrick_] Да..... чертовски хорошо
es_es: [_cedrick_] Sí..... Muy bueno

source: [_sondra_] Ну, пожалуй, мне пора идти
es_es: [_sondra_] Bueno, supongo que será mejor que me vaya

source: [_sondra_] А не то я могу опоздать на урок
es_es: [_sondra_] De lo contrario, podría llegar tarde a clase

source: [_cedrick_] П-постой..
es_es: [_cedrick_] E-Espera..

source: [_sondra_] Ммм?
es_es: [_sondra_] ¿Hmm?

source: [_cedrick_] Ты не можешь меня так оставить!..
es_es: [_cedrick_] ¡No puedes dejarme así!..

source: [_sondra_] Еще как могу! Вы ведь не хотели пользоваться своим положением, учитель..
es_es: [_sondra_] ¡Sí que puedo!, No querrá aprovecharse de su posición, profesor..

source: [_cedrick_] (Вот.. Сука.. Она просто играла со мной....)
es_es: [_cedrick_] (Esta.. Perra... Ella solo estaba jugando conmigo....)

source: Бланк
es_es: Blunk
