# TODO: Translation updated at 2024-04-26 10:51

# game/scripts/afterload.rpy:199
translate crowdin after_load_79db8d33:

    # centered "Выбранное сохранение не поддерживается и вы не сможете получить новый контент."
    centered "Выбранное сохранение не поддерживается и вы не сможете получить новый контент."

# game/scripts/afterload.rpy:200
translate crowdin after_load_484e2123:

    # centered "Загрузка данного сохранения способна вызывать ошибки в игре."
    centered "Загрузка данного сохранения способна вызывать ошибки в игре."

# game/scripts/afterload.rpy:205
translate crowdin after_load_8db42109:

    # centered "Просьба, не сообщать разработчику о найденных ошибках после загрузки не поддерживаемого сохранения."
    centered "Просьба, не сообщать разработчику о найденных ошибках после загрузки не поддерживаемого сохранения."

translate crowdin strings:

    # game/scripts/afterload.rpy:202
    old "Вы уверены что хотите загрузить неподдерживаемое сохранение?"
    new "Вы уверены что хотите загрузить неподдерживаемое сохранение?"

    # game/scripts/afterload.rpy:217
    old "Брайан.. Это Элион.. мне очень плохо… Нам нужно срочно увидеться, ты можешь прийти?"
    new "Брайан.. Это Элион.. мне очень плохо… Нам нужно срочно увидеться, ты можешь прийти?"

