Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/girlInFlask/ask_miranda_about_girl_*_flask.po
Languages: es_es

source: [_cedrick_] Миранда, а что это за девушка в колбе?
es_es: [_cedrick_] Miranda, ¿quién es la chica en el recipiente?

source: [_miranda_] Девушка? Это скорее неизвестное нам существо
es_es: [_miranda_] ¿Una chica? Es más como una criatura desconocida para nosotros

source: [_cedrick_] Может быть, но... Сама взгляни, половые признаки присутствуют. Хоть они и отличаются от свойственных нашей расе...Я, кажется, знаю, кто это. Эльфийка
es_es: [_cedrick_] Tal vez, pero... Mira por ti mismo, las características sexuales están presentes. Aunque es diferente a nuestra raza... Creo que sé que es. Un Elfo

source: [_miranda_] Эльфийка? Странный термин...
es_es: [_miranda_] ¿Elfo? Es un término extraño...

source: [_cedrick_] Я как-то читал одну книгу, где описывались подобные существа. У них острое зрение, высокая продолжительность жизни и ненависть к маленьким бородатым людям
es_es: [_cedrick_] Una vez leí un libro que describía a esas criaturas. Tienen vista aguda, alta esperanza de vida y odio a los barbudos

source: [_miranda_] Ты что-то сказал про острое зрение. Седрик, это же уникальная возможность сделать наших воинов еще опасней. Ты только подумай, какие это возможности откроет...
es_es: [_miranda_] Dijiste algo sobre una vista aguda. Cedric, esta es una oportunidad única para hacer a nuestros guerreros aún más peligrosos. Solo piensa en las posibilidades que esto abriría...

source: [_cedrick_] Я как раз пришел, чтобы выпустить ее
es_es: [_cedrick_] Solo vine a liberarla

source: [_miranda_] Зачем?
es_es: [_miranda_] ¿Por qué?

source: [_cedrick_] Миранда, ты ведь все понимаешь. Мне хочется изучить и понять, что перед нами, дабы тебе было легче
es_es: [_cedrick_] Miranda, lo comprendes, ¿verdad? Quiero aprender y entender lo que tenemos delante para que sea más fácil para ti

source: [_miranda_] Седрик, это точно ради меня?
es_es: [_miranda_] Cedric, ¿esto realmente es por mí?

source: [_cedrick_] Да
es_es: [_cedrick_] Sí

source: [_miranda_] Хорошо, Седрик, я выпущу ее. Но, если ты добудешь мне один редкий цветок
es_es: [_miranda_] Está bien, Cedric, la dejaré salir. Pero si me consigues una flor rara

source: [_cedrick_] И что это за цветок?
es_es: [_cedrick_] ¿Y qué clase de flor es esta?

source: [_miranda_] Тебе это правда интересно?
es_es: [_miranda_] ¿En verdad te interesa?

source: [_cedrick_] Не особо
es_es: [_cedrick_] No precisamente

source: [_miranda_] У этого цветка красная сердцевина и белые лепестки. В нашем мире их мало, поэтому не перепутаешь. Когда найдешь, принеси его мне, и эльфийка твоя
es_es: [_miranda_] Esta flor tiene un centro rojo y pétalos blancos. No hay muchas en nuestro mundo, así que no te confundirás. Cuando la encuentres, tráemela y el Elfo será tuyo

source: Бланк
es_es: Blunk
