Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/girlInFlask/visit_amalia_and_evangeline_at_the_tavern.po
Languages: es_es

source: Седрик подходит к двери комнаты и слышит разговор на повышенных тонах
es_es: Cedric se acerca a la puerta de la habitación y escucha una conversación subida de tono

source: [_evangelin_] Я не останусь с ним!
es_es: [_evangelin_] ¡No me quedaré con él!

source: [_amalia_] Почему?
es_es: [_amalia_] ¿Por qué?

source: [_evangelin_] Не глупи! Мы в неизвестном где, а ты доверяешь незнакомому человеку!
es_es: [_evangelin_] ¡No seas tonta! ¡Estamos en un lugar desconocido y confías en un extraño!

source: [_amalia_] Но он нам помог...
es_es: [_amalia_] Pero nos ayudó...

source: [_evangelin_] Это не означает, что он не захочет нас использовать!
es_es: [_evangelin_] ¡Eso no significa que no quiera utilizarnos!

source: [_cedrick_] Евангелина, Амалия... что-то случилось?
es_es: [_cedrick_] Evangeline, Amalia... ¿Sucede algo?

source: [_amalia_] Седрик, я как раз тебя ждала. Можешь еще раз мне помочь?
es_es: [_amalia_] Cedric, te estaba esperando. ¿Puedes ayudarme de nuevo?

source: [_evangelin_] Амалия, даже не думай.
es_es: [_evangelin_] Amalia, ni se te ocurra.

source: [_amalia_] Присмотри за Евангелиной, пожалуйста. Она слаба, а мне нужно найти Капли и портал, чтобы попасть в свой мир. Поэтому я и хочу попросить тебя оказать нам еще одну услугу. Не мог бы ты...
es_es: [_amalia_] Cuida de Evangeline, por favor. Está débil, y necesito encontrar la gema y el portal para llegar a mi mundo. Por eso quiero pedirte que nos hagas un favor más. Podrías...

source: [_cedrick_] Да. Можешь быть спокойна - с Евангелиной все будет хорошо
es_es: [_cedrick_] Sí. Puedes estar segura de que Evangeline estará bien

source: [_evangelin_] А моего мнения никто не забыл спросить? Я не хочу с ним оставаться, я пойду с тобой и помогу тебе!
es_es: [_evangelin_] ¿Alguien pensó en pedirme mi opinión? No quiero quedarme con él, ¡iré contigo y te ayudaré!

source: [_amalia_] Нет. Я буду переживать, ты останешься с Седриком
es_es: [_amalia_] No. Me preocuparé, te quedarás con Cedric

source: [_evangelin_] Ладно. Хорошо. Отлично
es_es: [_evangelin_] De acuerdo. De acuerdo. Genial

source: Амалия уходит
es_es: Amalia se va

source: [_cedrick_] Она тебе не безразлична, так?
es_es: [_cedrick_] Te preocupas por ella, ¿verdad?

source: [_evangelin_] А тебе какое дело?
es_es: [_evangelin_] ¿Y a ti qué te importa?

source: [_cedrick_] Мне больно видеть, как тебе трудно признаться в чувствах Амалии. Вот я и захотел помочь
es_es: [_cedrick_] Me duele ver lo difícil que te resulta admitir tus sentimientos por Amalia. Así que quería ayudar

source: [_evangelin_] О чем ты? Мы... Друзья, к тому же я ее телохранитель.
es_es: [_evangelin_] ¿De qué estás hablando? Somos... Amigas, además soy su guardaespaldas.

source: [_cedrick_] Поверь, я смогу различить дружескую симпатию и нечто большее
es_es: [_cedrick_] Créeme, sé distinguir entre la simpatía amistosa y algo más

source: [_evangelin_] О чем ты?
es_es: [_evangelin_] ¿A qué te refieres?

source: [_cedrick_] Вы отсюда никуда не уйдете, пока ты не сделаешь то, о чем прошу
es_es: [_cedrick_] No irás a ninguna parte hasta que hagas lo que te pido

source: [_evangelin_] Что?!
es_es: [_evangelin_] ¡¿Qué?!

source: [_cedrick_] Те Капли, что вы ищете - они у меня. И вы просто так отсюда не уйдете
es_es: [_cedrick_] Esa gema que están buscando, la tengo. Y no puedes simplemente irte de aquí

source: [_evangelin_] Ты смеешь угрожать мне?! Ты?!
es_es: [_evangelin_] ¡¿Te atreves a amenazarme?! ¡¿Tú?!

source: [_cedrick_] Смею. Вы не уйдете отсюда, пока ты не сделаешь то, чего я хочу
es_es: [_cedrick_] Me atrevo. No te irás de aquí hasta que hagas lo que quiero que hagas

source: [_cedrick_] Представь, как себя будет чувствовать бедняжка Амалия, когда узнает, что из-за тебя вы не смогли телепортироваться...
es_es: [_cedrick_] Imagina cómo se sentirá la pobre Amalia cuando descubra que no pudieron teletransportarse por tu culpa...

source: [_evangelin_] Я...
es_es: [_evangelin_] Yo...

source: [_cedrick_] У тебя нет других вариантов, пойми
es_es: [_cedrick_] No tienes otras opciones, entiéndelo

source: [_evangelin_] Есть. Я могу прикончить тебя прямо здесь
es_es: [_evangelin_] Mira. Puedo acabar contigo aquí mismo

source: [_cedrick_] И что? Вы без меня никуда не уйдете, а буквально каждый здешний воин будет охотиться на вас. И они менее благоразумные, чем я
es_es: [_cedrick_] ¿Y qué? No irás a ninguna parte sin mí, y literalmente todos los guerreros de aquí te cazarán. Y son menos sensatos que yo

source: [_centered_] {size=37} Спустя несколько минут Евангелина поддается вашим уговорам... {/size}
es_es: [_centered_] {size=37} Unos minutos después, Evangeline sucumbe a tu persuasión... {/size}

source: [_evangelin_] Какая гадость
es_es: [_evangelin_] Esto es repugnante

source: [_cedrick_] Амалия подобного о моем члене не говорила
es_es: [_cedrick_] Amalia no dijo eso de mi pene

source: [_evangelin_] О-о чем ты?
es_es: [_evangelin_] ¿De qué estás hablando?

source: [_cedrick_] Амалия отсасывала мне под столом, пока ты сидела без сознания. Но не вини ее. Странный цветок заставил ее сделать это
es_es: [_cedrick_] Amalia me la chupó bajo la mesa mientras estabas sentado inconsciente. Pero no la culpes. Una extraña flor la hizo hacerlo

source: [_evangelin_] Что?
es_es: [_evangelin_] ¿Qué?

source: [_cedrick_] Молчать. Продолжай делать то, что делала
es_es: [_cedrick_] Guarda silencio. Sigue haciendo lo que has estado haciendo

source: [_evangelin_] Но...
es_es: [_evangelin_] Pero...

source: [_cedrick_] Молчать!.. Амалия так страстно игралась с моим членом, словно всю жизнь только его и ждала. Каждый толчок, каждое движение языка заставляло дрожать как меня, так и ее
es_es: [_cedrick_] ¡Silencio!... Amalia jugaba con mi pene tan apasionadamente, como si lo hubiera estado esperando toda su vida. Cada empujón, cada movimiento de su lengua nos hacía temblar tanto a ella como a mí

source: [_evangelin_] Ах...
es_es: [_evangelin_] Ah...

source: [_cedrick_] Что и требовалось доказать. Ты хочешь Амалию и никакие отговорки тебе не помогут. Знаешь, я ведь могу помочь, Евангелина
es_es: [_cedrick_] Que es exactamente lo que necesitas probar. Quieres a Amalia y ninguna cantidad de excusas te ayudará. Sabes, puedo ayudarte, Evangeline

source: [_evangelin_] Как?
es_es: [_evangelin_] ¿Cómo?

source: [_cedrick_] Я могу сделать так, чтобы Амалия захотела и тебя. Но, ты должна подыграть мне
es_es: [_cedrick_] Puedo hacer que Amalia también te desee. Pero tienes que seguirme la corriente

source: [_evangelin_] Я не собираюсь тебе помогать в чем-либо
es_es: [_evangelin_] No voy a ayudarte en nada

source: [_cedrick_] Зря. Очень зря
es_es: [_cedrick_] En vano. Es en vano

source: [_evangelin_] Когда ты уже кончишь!
es_es: [_evangelin_] ¡Cuándo vas a terminar!

source: Евангелина ускоряется
es_es: Evangeline acelera

source: [_cedrick_] Почти... Кончаю!
es_es: [_cedrick_] Casi... ¡Me corro!

source: Сперма Седрика заливает всю грудь и лицо Евангелины
es_es: El semen de Cedric se derrama por todo el pecho y la cara de Evangeline

source: [_evangelin_] Всю меня залил!
es_es: [_evangelin_] ¡Estoy completamente empapada!

source: Амалия входит в комнату
es_es: Amalia irrumpe en la habitación

source: [_amalia_] Евангелина, я нашла портал! Осталось найти капли и...
es_es: [_amalia_] ¡Evangeline, he encontrado el portal! Todo lo que queda es encontrar la gema y...

source: Амалия замечает голую Евангелину
es_es: Amalia nota a Evangeline desnuda

source: [_amalia_] Почему..
es_es: [_amalia_] Pero qué..

source: Амалия убегает
es_es: Amalia huye

source: [_evangelin_] Что мы наделали, Седрик?
es_es: [_evangelin_] ¿Qué hemos hecho, Cedric?

source: [_cedrick_] Ничего плохого
es_es: [_cedrick_] No hay ningún problema

source: [_evangelin_] Ты идиот?! У меня ведь теперь нет шансов! И где нам ее искать?
es_es: [_evangelin_] ¡¿Eres idiota?! ¡No tengo ninguna oportunidad ahora! ¿Dónde se supone que vamos a encontrarla?

source: [_cedrick_] Точно не знаю, но у меня есть предположение..
es_es: [_cedrick_] No lo sé exactamente, pero tengo una corazonada..

source: [_evangelin_] Тогда веди. Надеюсь, что мы найдем ее
es_es: [_evangelin_] Entonces lidera el camino. Espero que la encontremos

source: [_centered_] {size=37}Некоторое время вы с Евангелиной занимаетесь поисками Амалии.. {/size}
es_es: [_centered_] {size=37}Evangeline y tú llevan un tiempo buscando a Amalia... {/size}

source: [_cedrick_] Знаешь, а так даже лучше. Тебе так будет легче
es_es: [_cedrick_] Eso es aún mejor. Te lo hará más fácil

source: [_cedrick_] Не глупи, ты сама понимаешь. Тебе же хочется быть с Амалией
es_es: [_cedrick_] No seas tonta, lo sabes. Quieres estar con Amalia

source: [_evangelin_] Даже если и так, то ты как поможешь?
es_es: [_evangelin_] Aunque así fuera, ¿cómo me ayudarías?

source: [_cedrick_] Буду использовать наивность Амалии. Если ты ее хочешь, то пообещай подыграть мне
es_es: [_cedrick_] Usaré la ingenuidad de Amalia. Si la quieres, promete seguirme el juego

source: [_evangelin_] Но... Это плохо. Очень плохо. Я не могу так поступить
es_es: [_evangelin_] Pero... Esto es malo. Muy malo. No puedo hacer esto

source: [_cedrick_] Все это нелепые отговорки, Евангелина. Соглашайся, и я сделаю то, на что ты сама не могла решиться
es_es: [_cedrick_] Son excusas ridículas, Evangeline. Acéptalo, y haré lo que no pudiste hacer por tu cuenta

source: [_evangelin_] Хорошо, но... Обещай, что отпустишь нас.
es_es: [_evangelin_] Bien, pero... Prométeme que nos dejarás ir.

source: [_cedrick_] Обещаю
es_es: [_cedrick_] Te lo prometo

source: [_evangelin_] Где же ты, Амалия...
es_es: [_evangelin_] ¿Dónde estás?, Amalia...

source: Евангелина и Седрик замечают Амалию, сидящую на поляне
es_es: Evangeline y Cedric ven a Amalia sentada en el claro

source: [_amalia_] Закончили?
es_es: [_amalia_] ¿Terminaron?

source: [_evangelin_] Амалия, прости, я не знаю, что на меня нашло...
es_es: [_evangelin_] Amalia, lo siento, no sé qué me pasó...

source: [_amalia_] Не извиняйся, я тебя понимаю. Седрик, а ты... Как ты мог воспользоваться нашей слабостью?
es_es: [_amalia_] No te disculpes, lo entiendo. Cedric, y tú... ¿Cómo pudiste aprovecharte de nuestra debilidad?

source: [_cedrick_] Простите меня, но я не смог устоять
es_es: [_cedrick_] Perdóname, pero no pude resistirme

source: [_amalia_] Это все не важно, на самом деле. Мы так и не нашли Капли, так что теперь не сможем покинуть это место
es_es: [_amalia_] Nada de esto importa, en realidad. Nunca encontramos la gema, así que ahora no podemos dejar este lugar

source: [_evangelin_] Они у Седрика. Но Капли он не отдаст просто так
es_es: [_evangelin_] Cedric la tiene. Pero no renunciará a la gema a cambio de nada

source: [_cedrick_] Верно, я не могу отпустить вас просто так
es_es: [_cedrick_] Así es, no puedo dejarte ir

source: [_amalia_] И что тебе нужно?
es_es: [_amalia_] ¿Y qué necesitas?

source: [_cedrick_] Вы. Обе. Я хочу вас
es_es: [_cedrick_] A ti. A las dos. Las deseo

source: [_amalia_] Фу, нет! Седрик, я конечно тебе благодарна за помощь, но этому не бывать
es_es: [_amalia_] ¡Ugh, no! Cedric, aprecio tu ayuda, pero no va a suceder

source: [_evangelin_] Амалия, мне больно это говорить, но... Мы обязаны ему. Да, то что он требует это неправильно, но он помог нам. Поэтому... Я прошу тебя, согласись
es_es: [_evangelin_] Amalia, me duele decir esto, pero... Se lo debemos. Sí, lo que pide está mal, pero nos ayudó. Así que... Te pido que estés de acuerdo

source: [_amalia_] Но...
es_es: [_amalia_] Pero...

source: [_cedrick_] Послушай подругу
es_es: [_cedrick_] Escucha a tu amiga

source: [_evangelin_] Прошу тебя
es_es: [_evangelin_] Por favor

source: [_amalia_] Хорошо, ладно! Давайте покончим с этим быстрее
es_es: [_amalia_] ¡Muy bien, muy bien! Terminemos con esto rápidamente

source: [_amalia_] Тебе приятно?
es_es: [_amalia_] ¿Te gusta?

source: [_cedrick_] Да
es_es: [_cedrick_] Sí

source: [_amalia_] Я не тебя спрашиваю. Евангелина?
es_es: [_amalia_] No te estoy preguntando. ¿Evangeline?

source: [_evangelin_] М-м-м... Продолжай, прошу
es_es: [_evangelin_] Mmm... Sige, por favor

source: [_cedrick_] Я начинаю подозревать, что вам это нравится
es_es: [_cedrick_] Estoy empezando a sospechar que estás disfrutando esto

source: [_evangelin_] Заткнись!
es_es: [_evangelin_] ¡Cállate!

source: [_cedrick_] Признайтесь, вам это нравится
es_es: [_cedrick_] Admítelo, te gusta

source: [_amalia_] Молчи! М-м-м...
es_es: [_amalia_] ¡Silencio! Um-m-m...

source: [_cedrick_] Ваши стоны вас выдают. Думаю, что пора заканчивать!
es_es: [_cedrick_] Tus gemidos te delatan. ¡Creo que es hora de terminar!

source: Седрик ускоряет темп
es_es: Cedric acelera el ritmo

source: [_amalia_] О-остановись, прошу!
es_es: [_amalia_] ¡Para, por favor!

source: [_evangelin_] Я... не могу! Как хорошо...
es_es: [_evangelin_] Yo... ¡No puedo! Se siente tan bien...

source: Седрик кончает
es_es: Cedric se corre

source: Вздох
es_es: Suspiro

source: [_evangelin_] Амалия, это было волшебно
es_es: [_evangelin_] Amalia, eso fue mágico

source: [_amalia_] Знаю
es_es: [_amalia_] Lo sé

source: [_cedrick_] Хорошо. Вот ваша Капля, можете уходить. Но, если вдруг попадете снова, я буду рад вас видеть
es_es: [_cedrick_] Está bien, está bien. Aquí está tu Gema, pueden irse. Pero si vuelven a venir, me encantaría verlas
