Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/meridian/tavern/poker_dice/PokerDice.po
Languages: es_es, it_it

source: Покер
es_es: Póquer
it_it: Il poker

source: Каре
es_es: Kare
it_it: Kare

source: Фул-хаус
es_es: Casa llena
it_it: Casa piena

source: Старший стрит
es_es: Escalera mayor
it_it: Strada Senior

source: Младший стрит
es_es: Escalera menor
it_it: Via Junior

source: Тройка
es_es: Tres de una clase
it_it: Troika

source: Две пары
es_es: Dos pares
it_it: Due coppie

source: Пара
es_es: Una pareja
it_it: Una coppia

source: Вам не хватает средств чтобы сделать ставку
es_es: No tienes dinero suficiente para apostar
it_it: Non si dispone di denaro sufficiente per piazzare una scommessa

source: Ставка:
es_es: Apuesta:
it_it: Scommessa:

source: Бланк
es_es: Blunk
it_it: Blunk
