Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/tarani/comeHomeToTarani2.po
Languages: es_es

source: [_cedrick_] Никого нет дома?
es_es: [_cedrick_] ¿No hay nadie en casa?

source: Седрик стучит в дверь и через некоторое время Тарани открывает дверь
es_es: Cedric llama a la puerta y al cabo de un rato Taranee le abre

source: [_tarani_] Что ты здесь делаешь?
es_es: [_tarani_] ¿Qué haces aquí?

source: [_cedrick_] О, не переживай, я пришел к твоей маме. Она дома?
es_es: [_cedrick_] Oh, no te preocupes, estoy aquí para ver a tu madre. ¿Está en casa?

source: [_tarani_] Нет, она на работе. Что тебе нужно от нее?
es_es: [_tarani_] No, está en el trabajo. ¿Qué quieres de ella?

source: [_cedrick_] Ну, она же судья. У меня есть снимки, которыми она может заинтересоваться
es_es: [_cedrick_] Bueno, ella es juez. Tengo fotos que podrían interesarle

source: [_cedrick_] На них твой Найджел колется героином и совершает грабеж магазина вместе со своим недавно отсидевшим братом
es_es: [_cedrick_] Muestran a tu Nigel inyectándose heroína y cometiendo hurtos con su hermano recién excarcelado

source: [_tarani_] он.. ЧТО!?
es_es: [_tarani_] Él... ¿¡QUÉ!?

source: [_cedrick_] Думаю твоя мама обрадуется подобному материалу, ведь она очень волнуется о том, как Найджел влияет на ее дочурку
es_es: [_cedrick_] Creo que a tu madre le encantaría un artículo como este, ya que está muy preocupada por el efecto de Nigel en su hija

source: [_tarani_] Ты.. Ублюдок!.. Так то фото у школы тоже твоих рук дело? С самого начала..
es_es: [_tarani_] Tú... ¡Bastardo! ¿Así que esa foto fuera de la escuela también fue obra tuya? Desde el principio..

source: [_cedrick_] Не все ли равно? Ты уже в моих руках, Тарани Кук, и мы оба знаем, что ты сделаешь все, чтобы эти фото не получили огласки, иначе твой парень отсидит в тюрьме. Знаешь, что делают в тюрячке? Долбят в задницу!
es_es: [_cedrick_] ¿A quién le importa? Ya estás en mis manos, Taranee Cook, y ambos sabemos que harás cualquier cosa para mantener esas fotos fuera del ojo público, o tu novio cumplirá condena en la cárcel. ¿Sabes lo que hacen en la cárcel? ¡Te dan por el culo!

source: [_cedrick_] Давай, девчонка, проходи в дом, ты же не хочешь, чтобы твои соседи увидели, как ты отсасываешь?
es_es: [_cedrick_] Vamos, chica, entra a la casa, no querrás que tus vecinos te vean chupando una polla, ¿verdad?

source: [_tarani_] О-отсасываю...
es_es: [_tarani_] C-chupando...

source: [_centered_] {size=37}В доме Тарани Кук{/size}
es_es: [_centered_] {size=37}En casa de Taranee Cook{/size}

source: [_cedrick_] Так, вставай на колени. Будем работать над твоей брезгливостью
es_es: [_cedrick_] Muy bien, ponte de rodillas. Trabajaremos en tus escrúpulos

source: [_centered_] {size=37}тарани встает на колени, предварительно снимая трусы. Расстегнув ширинку седрика, она обхватывает его член своими трусами и начинает дрочить его{/size}
es_es: [_centered_] {size=37}Taranee se arrodilla y se quita las bragas. Te baja la bragueta, envuelve tu polla con sus bragas y empieza a masturbarte{/size}

source: [_tarani_] Я не хочу, чтобы ты всю меня забрызгал, как в прошлый раз.. Это было отвратительно
es_es: [_tarani_] No quiero que me salpiques encima como hiciste la última vez... Eso fue asqueroso

source: [_cedrick_] Какая предусмотрительная. Но так ты же не сможешь мне отсосать
es_es: [_cedrick_] Qué considerada. Pero así no puedes hacerme una mamada

source: [_tarani_] Я уже говорила, я не собираюсь тебе сосать!
es_es: [_tarani_] ¡Ya te lo he dicho, no voy a chupártela!

source: [_cedrick_] Ну, тогда, видимо, придется сосать Найджелу в тюрячке
es_es: [_cedrick_] Bueno, supongo que tendrás que chupársela a Nigel en la cárcel, entonces

source: [_tarani_] ...он не влезет мне
es_es: [_tarani_] ...no me encajará

source: [_cedrick_] Что ты там мямлишь?
es_es: [_cedrick_] ¿Qué estás murmurando?

source: [_tarani_] Я говорю он не поместится в мой рот! Твой член слишком здоровый, черт..
es_es: [_tarani_] ¡Digo que no cabe en mi boca! Tu polla es demasiado grande, maldita sea..

source: [_cedrick_] Ахах, как мило. Размышляешь и вправду как та, кто еще ни разу никому не отсасывала..
es_es: [_cedrick_] Ahhhh, qué bonito. Realmente piensas como alguien que nunca se la ha chupado a nadie..

source: [_cedrick_] Ладно, для первого раза, можешь просто полизать его
es_es: [_cedrick_] Ok, como primera vez, puedes simplemente lamerlo

source: [_tarani_] Ч-что?!
es_es: [_tarani_] ¿Q-qué?!

source: [_cedrick_] Ты меня услышала, Тарани. Лижи.
es_es: [_cedrick_] Ya me has oído, Taranee. Lame.

source: [_cedrick_] О да.. Так-то лучше
es_es: [_cedrick_] Oh, sí... Eso está mejor

source: [_tarani_] (Черт, я попробовала его. Я впервые попробовала член и это не был Найджел..)
es_es: [_tarani_] (Maldición, la probé. Probé una polla por primera vez y no era de Nigel..)

source: [_cedrick_] Ну как оно?
es_es: [_cedrick_] ¿Cómo es?

source: [_tarani_] ..Омерзительно
es_es: [_tarani_] ...Asqueroso

source: [_cedrick_] Ох, не переживай, скоро тебе начнет нравится. Ты, главное, продолжай, иначе так я точно не кончу
es_es: [_cedrick_] No te preocupes, pronto empezará a gustarte. Sigue así, o no podre correrme

source: [_cedrick_] Хорошая девочка..
es_es: [_cedrick_] Buena chica..

source: [_cedrick_] Ооо, я уже близок..
es_es: [_cedrick_] Ooh, me estoy acercando..

source: [_cedrick_] Черт, больше не могу..
es_es: [_cedrick_] Mierda, no puedo más..

source: [_tarani_] Мои трусы теперь.. Все в сперме..
es_es: [_tarani_] Mis bragas están ahora... Todas cubiertas de semen..

source: [_tarani_] ..Мы закончили!?
es_es: [_tarani_] ¿¡Hemos terminado!?

source: [_cedrick_] Не так быстро, дорогуша. Не уж то ты думала так легко отделаться за столь ценную информацию?
es_es: [_cedrick_] No tan rápido, querida. No pensabas que sería tan fácil deshacerte de una información tan valiosa, ¿verdad?

source: [_tarani_] Что? Ублюдок, что тебе еще надо!?
es_es: [_tarani_] ¿Qué? Bastardo, ¿¡qué más quieres!?

source: [_cedrick_] Тарани, ты по собственной воле решила мне вздрочнуть за фото, где твой Найджел курит возле школы
es_es: [_cedrick_] Taranee, decidiste voluntariamente pajearme por una foto de tu Nigel fumando fuera del colegio

source: [_cedrick_] А здесь он колется героином и грабит магазин! Неужели ты думаешь, что полизать мой член будет достаточно?
es_es: [_cedrick_] ¡Y aquí está inyectándose heroína y robando una tienda! ¿De verdad crees que lamerme la polla es suficiente?

source: [_cedrick_] Пора повышать ставки. Теперь я тебя трахну!
es_es: [_cedrick_] Es hora de subir la apuesta. ¡Ahora voy a follarte!

source: [_tarani_] Н-нет.. Я еще ни разу ни с кем не спала, даже с Найджелом, ты же знаешь!
es_es: [_tarani_] N-no... ¡Nunca me he acostado con nadie, ni siquiera con Nigel, sabes!

source: [_tarani_] Я собираюсь сохранить свою невинность для него..
es_es: [_tarani_] Voy a guardar mi inocencia para él..

source: [_cedrick_] Бедная девочка.. Что ж, думаю, мы найдем решение этой задачи
es_es: [_cedrick_] Pobre chica... Bueno, creo que vamos a encontrar una solución a este problema

source: [_cedrick_] Снимай юбку, если не хочешь, чтобы твоя мать увидела, как я трахаю тебя сзади
es_es: [_cedrick_] Quítate la falda si no quieres que tu madre me vea follándote por detrás

source: [_tarani_] ..Но как ты собираешься..
es_es: [_tarani_] Pero, ¿cómo vas a?..

source: [_cedrick_] Сегодня я научу тебя анальному сексу
es_es: [_cedrick_] Hoy voy a enseñarte sobre el sexo anal

source: [_tarani_] Аналь.. ному
es_es: [_tarani_] Anal... es nuevo

source: [_cedrick_] Черт, у тебя потрясающая задница.. Но знаешь..
es_es: [_cedrick_] Maldita sea, tienes un culo estupendo... Pero, sabes..

source: [_cedrick_] Как ты и сама отметила, он у меня великоват.. Но не переживай, ты быстро привыкнешь
es_es: [_cedrick_] Como has notado, es un poco grande. Pero no te preocupes, te acostumbrarás enseguida

source: [_tarani_] Ааа...
es_es: [_tarani_] Ahh...

source: [_tarani_] Н-нет.. Стой.. Вытащи.. Мне больно!
es_es: [_tarani_] N-no... Espera... Sácalo... ¡Me haces daño!

source: [_cedrick_] Это твой первый урок анального секса на дому. Со временем ты научишься получать от этого удовольствие, не все сразу
es_es: [_cedrick_] Esta es tu primera lección sobre sexo anal en casa. Con el tiempo aprenderás a disfrutarlo, no todo de una vez

source: [_tarani_] Эта штука.. Она словно таранит меня изнутри..
es_es: [_tarani_] Esta cosa... Es como si me embistiera desde dentro..

source: [_cedrick_] О да, восхитительное чувство..
es_es: [_cedrick_] Oh sí, se siente delicioso..

source: [_tarani_] Ааах...
es_es: [_tarani_] Aaah...

source: [_cedrick_] Чувствую, твоя попка начинает привыкать к моему члену. Это происходит даже быстрее, чем я думал. Может, ты была создана для анального секса?
es_es: [_cedrick_] Puedo sentir como tu culo empieza a acostumbrarse a mi polla. Está sucediendo incluso más rápido de lo que pensaba. ¿Tal vez estás hecha para el sexo anal?

source: [_tarani_] П-пошел ты... уххх...
es_es: [_tarani_] Jódete... Uhhhh...

source: [_cedrick_] Ох.. я.. уже почти...
es_es: [_cedrick_] Oh... yo... casi...

source: *Звук открывшейся двери..*
es_es: *Sonido de la puerta abriéndose..*

source: [_tarani_] Ааа... ммм... я скоро...
es_es: [_tarani_] Ahh... mmm... Llegaré pronto...

source: [_tarani_] Н-Найджел... оххх... Э-это не то.. О чем ты.. аааххх... Думаешь...
es_es: [_tarani_] N-Nigel... ohhhh... No es lo... Qué estás... aaahhhh... Crees que...

source: [_cedrick_] (ага, Найджел, мы просто занимаемся..)
es_es: [_cedrick_] (Sí, Nigel, solo estamos estudiando...)

source: [_centered_] {size=37}Найджел убегает не закрыв за собой дверь{/size}
es_es: [_centered_] {size=37}Nigel huye sin cerrar la puerta tras de el{/size}

source: [_tarani_] Чертов ублюдок, это ты во всем виноват!
es_es: [_tarani_] ¡Maldito bastardo, todo es culpa tuya!

source: [_tarani_] Найджел.. Подожди..
es_es: [_tarani_] Nigel... Espera..

source: [_cedrick_] (Мда, неловко вышло.. А ведь если бы он не вбежал, она успела бы кончить)
es_es: [_cedrick_] (Sí, eso es incómodo. Si él no hubiera entrado de repente, ella se habría corrido)

source: [_cedrick_] (На удивление развратная девчонка, хоть сама того не подозревает..)
es_es: [_cedrick_] (Una chica sorprendentemente depravada, aunque ella misma no lo sepa...)

source: [_cedrick_] (Но да ладно.. Что же мне делать с этим Найджелом?)
es_es: [_cedrick_] (Pero vamos, ¿qué se supone que tengo que hacer con ese Nigel?)

source: [_cedrick_] (Учитывая его героиновую зависимость, он может быть психически нестабилен..)
es_es: [_cedrick_] (Dada su adicción a la heroína, puede que sea mentalmente inestable..)

source: [_cedrick_] (Да плевать на пацана. Он уже слишком давно смотрит прямо в бездну. Но когда бездна вдруг посмотрела на него, он обделался)
es_es: [_cedrick_] (¿A quién le importa el niño? Lleva demasiado tiempo mirando directamente al abismo. Pero cuando el abismo le miró de repente, se cagó encima)

source: [_cedrick_] (Пусть дальше живет своей жизнью наркомана и преступника. Так он все равно рано или поздно помрет, Тарани не сможет вытащить его из этого дерьма)
es_es: [_cedrick_] (Que siga viviendo su vida de drogadicto y criminal. Así morirá tarde o temprano de todos modos, Taranee no podrá sacarlo de esta mierda)

source: [_cedrick_] (А если он придет с пушкой в мой магазин после того, как я трахнул в зад его подружку, тогда мой дробовик к его услугам)
es_es: [_cedrick_] (Y si viene a mi tienda con una pistola después de que me he follado a su novia por el culo, entonces mi escopeta está a su servicio)

source: [_cedrick_] (Найджела найдут мертвым у меня на пороге от выстрела в живот, а я скажу, что это была самооборона)
es_es: [_cedrick_] (Nigel será encontrado muerto en mi puerta de un disparo en el estómago y yo diré que fue en defensa propia)

source: [_cedrick_] (Песенка этого пацана давно уже спета и без моего участия. Ситуация с Тарани лишь ускорит неизбежное)
es_es: [_cedrick_] (La canción de este chico hace tiempo que está cantada y sin mi participación. La situación de Taranee solo acelerará lo inevitable)

source: [_cedrick_] (Хм.. Этот пацан ходил по краю и без моей помощи, а после увиденного он может совсем слететь с катушек)
es_es: [_cedrick_] (Hmmm... Este chico ha estado caminando por el borde sin mi ayuda, y después de lo que ha visto, se podría descarrilar completamente)

source: [_cedrick_] (Думаю, ему не повредит отсидеть в тюрьме, вместе со своим братом. Он все равно оказался бы там рано или поздно, Тарани никак не могла ему помочь)
es_es: [_cedrick_] (Supongo que no le vendría mal cumplir condena en la cárcel, junto con su hermano. Habría acabado allí tarde o temprano de todos modos, no había forma de que Taranee le hubiera ayudado)

source: [_cedrick_] (В тюрьме за ним присмотрят лучше, чем на свободе. Мама Тарани скоро вернется. Думаю, я могу просто оставить фото на кофейном столике и уйти)
es_es: [_cedrick_] (Estará mejor cuidado en la cárcel que fuera. La madre de Taranee volverá pronto. Supongo que podría dejar la foto en la mesita y marcharme)

source: [_cedrick_] (Так будет лучше и для Тарани, и для Найджела)
es_es: [_cedrick_] (Es mejor tanto para Taranee como para Nigel)

source: Плевать на мальчишку, пусть подыхает
es_es: No te preocupes por el chico, déjalo morir

source: Пусть отсидит в тюрьме то, что ему положено
es_es: Que cumpla su condena en prisión como es debido
