Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/tarani/tryToBlowjobByTarani.po
Languages: es_es

source: [_cedrick_] Новый день – новый путь к знаниям. А то, как вы усвоили предыдущие знания на моем уроке, мы узнаем с помощью проверочной работы
es_es: [_cedrick_] Un nuevo día es una nueva oportunidad de aprender. Averiguaremos qué conocimientos nuevos han adquirido en mi clase mediante un examen

source: [_centered_] {size=37}после проведенной контрольной работы{/size}
es_es: [_centered_] {size=37} después de la prueba {/size}

source: [_cedrick_] Тарани, не останешься помочь мне с проверкой?
es_es: [_cedrick_] Taranee, ¿te quedarás y me ayudarás a rectificar?

source: [_tarani_] Я так не думаю.. Пойдемте, девочки
es_es: [_tarani_] No lo creo.. Vamos, chicas

source: [_cedrick_] (..Что за? Что она себе позволяет?)
es_es: [_cedrick_] (...¿Qué? ¿Qué está haciendo ella?)

source: [_cedrick_] (Стоп... Надо проверить работу Найджела)
es_es: [_cedrick_] (Espera... Tengo que comprobar el examen de Nigel)

source: [_cedrick_] (Черт.. Это твердая тройка с плюсом.. Не мог же этот идиот взяться за ум..)
es_es: [_cedrick_] (Maldita sea... Eso es un sólido 3+... ¿Ese idiota pudo haber entrado en razón?...)

source: [_cedrick_] (Нет, работа слишком хорошо оформлена, так, что и не прикопаешься.. Ответы поставлены в таких местах, что их уже не подделать..)
es_es: [_cedrick_] (No, el trabajo está muy bien diseñado, así que no se puede estar seguro. Las respuestas están puestas en lugares tales que no puedes falsificarlas...)

source: [_cedrick_] (Это Тарани подменила его листок.. Она сделала работу за двоих. Чертовка, нашла способ, как меня обойти..)
es_es: [_cedrick_] (Fue Taranee quien cambió su hoja. Ella hizo el trabajo por los dos. Maldita sea, ella encontró una manera de evitarme...)

source: [_cedrick_] (Мне придется найти новый способ, как ее шантажировать!.. Возможно, стоит начать с ее дома?)
es_es: [_cedrick_] (¡Tendré que encontrar una nueva forma de chantajearla!..! ¿Quizás debería empezar por su casa?)
