Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/bookshop/learn_history.po
Languages: de_de

source: [_cedrick_] Сегодня я устал, лучше продолжу завтра
de_de: [_cedrick_] Ich bin heute müde, ich würde lieber morgen weitermachen

source: [_cedrick_] Я уже знаю всю историю
de_de: [_cedrick_] Ich kenne bereits die ganze Geschichte

source: Бог солнца в Древнем Египте
de_de: Der Sonnengott im alten Ägypten

source: Ра-Атум
de_de: Ra Atum

source: Осирис
de_de: Osiris

source: Аллах
de_de: Allah

source: Красный бог
de_de: Roter Gott

source: Кто стал первым римским императором?
de_de: Wer war der erste römische Kaiser?

source: Октавиан Август
de_de: Oktavian Augustus

source: Лютиус Малфой
de_de: Lutius Malfoy

source: Сенека
de_de: Seneca

source: Спартак
de_de: Spartacus

source: Он был убит заговорщиками из ближайшего окружения несколькими десятками ударов мечей?
de_de: Wurde er von den Verschwörern in seinem inneren Kreis mit ein paar Dutzend Schwerthieben getötet?

source: Калигула
de_de: Caligula

source: Гитлер
de_de: Hitler

source: Марк Аврелий
de_de: Marcus Aurelius

source: Эдд Старк
de_de: Edd Stark

source: Как называли первых правителей Рима?
de_de: Wie wurden die ersten Herrscher Roms genannt?

source: Царь
de_de: Der König

source: Вождь
de_de: Der Kriegshäuptling

source: Император
de_de: Der jetzige Kaiser

source: Князь
de_de: Prinz

source: "Отец истории" в Древней Греции
de_de: Der "Vater der Geschichte" im antiken Griechenland

source: Геродот
de_de: Herodot

source: Аристотель
de_de: Aristoteles

source: Сократ
de_de: Sokrates

source: Микеланджело
de_de: Michelangelo

source: Как назывался "Храм всех богов" в Древнем Риме?
de_de: Wie hieß der "Tempel aller Götter" im alten Rom?

source: Пантеон
de_de: Pantheon

source: Колизей
de_de: Kolosseum

source: Храм Артемиды
de_de: Tempel der Artemis

source: Храм Арестотеля
de_de: Tempel des Arestoteles

source: Этот правитель Великой Римской Империи умел делать одновременно 7 никак не связанных между собой дел
de_de: Dieser Herrscher des Großen Römischen Reiches konnte sieben nicht miteinander verbundene Dinge auf einmal tun

source: Юлий Цезарь
de_de: Giulio Cesare

source: Дольмен
de_de: Dolmen

source: князь Фобос
de_de: Prinz Phobos

source: Тумулус
de_de: Tumulus

source: Государство, которому принадлежало все побережье Средиземного моря?
de_de: Ein Staat, dem die gesamte Mittelmeerküste gehörte?

source: Римская империя
de_de: Römisches Reich

source: Византийская империя
de_de: Byzantinisches Reich

source: Османская империя
de_de: Osmanisches Reich

source: Арабский халифат
de_de: Das arabische Kalifat

source: Что положено в основу латинского алфавита?
de_de: Was ist die Grundlage des lateinischen Alphabets?

source: Греческая грамота
de_de: Griechischer Schriftzug

source: Клинопись
de_de: Keilschrift

source: Древнеегипетские иероглифы
de_de: Altägyptische Hieroglyphen

source: Латинский алфавит
de_de: Lateinisches Alphabet

source: Как называли рабов, которым давали оружие и заставляли драться друг с другом на смерть?
de_de: Wie nannte man die Sklaven, die Waffen erhielten und gezwungen wurden, sich gegenseitig bis zum Tod zu bekämpfen?

source: Гладиаторы
de_de: Gladiatoren

source: Домашние
de_de: Hausgemachte

source: Животные
de_de: Tiere

source: Храмовые
de_de: Tempel

source: Из чего были построены первые замки?
de_de: Woraus wurden die ersten Schlösser gebaut?

source: Дерева
de_de: Bäume

source: Камня
de_de: Stein

source: Песка
de_de: Sand

source: Костей
de_de: Knochen

source: Кто такие трубадуры?
de_de: Wer sind die Troubadoure?

source: Бродячие поэты и музыканты
de_de: Wandernde Dichter und Musiker

source: Чистильщики дымовых труб
de_de: Schornsteinfeger

source: Придворные поэты
de_de: Hofdichter

source: Музыканты играющие на кожаной флейте
de_de: Musiker spielen die Lederflöte

source: Кто такие герольды?
de_de: Wer sind die Herolde?

source: Создатели фамильных гербов
de_de: Schöpfer von Familienwappen

source: Бродячие музыканты
de_de: Flanierende Musiker

source: Сочинители баллад
de_de: Balladenschreiber

source: Герольд это Ведьмак из Ривии
de_de: Der Herold ist der Hexer von Rivia

source: Что такое инквизиция?
de_de: Was ist eine Inquisition?

source: Церковный суд
de_de: Kirchliches Gericht

source: Земской суд
de_de: Gericht Zemstvo

source: Гражданский суд
de_de: Zivilgericht

source: 3 часть игры Dragon Age
de_de: Teil 3 des Spiels Dragon Age

source: Центр православия находился в
de_de: Das Zentrum der Orthodoxie war in

source: Византии
de_de: Byzantium

source: Риме
de_de: Rom

source: Москве
de_de: Moskau

source: Берлине
de_de: Berlin

source: Сколько лет длилась столетняя война?
de_de: Wie viele Jahre dauerte der Hundertjährige Krieg?

source: Кто такой Феодал?
de_de: Wer ist ein Feudalist?

source: Землевладелец в эпоху феодализма
de_de: Grundbesitzer in der Feudalzeit

source: Человек, дающий фей
de_de: Der Mann, der Feen gibt

source: Человек, раздающий феоды
de_de: Der Mann, der Lehen austeilt

source: Бродячий музыкант
de_de: Ein wandernder Musiker

source: Кто такой Пипин Короткий?
de_de: Wer ist Pepin Short?

source: Король франков
de_de: König der Franken

source: Глава христианской церкви
de_de: Das Oberhaupt der christlichen Kirche

source: Так в средневековье называли маленький член
de_de: So nannte man im Mittelalter einen kleinen Penis

source: Бродячий монах
de_de: Ein wandernder Mönch

source: Религиозно-философское учение, пытающееся познать Бога и мир при помощи логических рассуждений, называется
de_de: Eine religiöse und philosophische Lehre, die versucht, Gott und die Welt durch logische Schlussfolgerungen zu erkennen, wird als

source: схоластикой
de_de: Scholastik

source: мистикой
de_de: mystik

source: рационализмом
de_de: rationalismus

source: аутизмом
de_de: Autismus

source: Когда в Европе начинает формироваться феодальный строй?
de_de: Wann begann sich das Feudalsystem in Europa zu entwickeln?

source: С падения римской империи
de_de: Seit dem Untergang des Römischen Reiches

source: После захватов франков Галлии
de_de: Nach der fränkischen Eroberung von Gallien.

source: После смерти Карла великого
de_de: Nach dem Tod von Karl dem Großen.

source: После смерти Роба Старка
de_de: Nach dem Tod von Rob Stark.

source: В каком году началась вторая мировая война?
de_de: In welchem Jahr begann der Zweite Weltkrieg?

source: На кого напала Геpмания 1 сентябpя 1939
de_de: Wen Deutschland am 1. September 1939 angegriffen hat

source: Польша
de_de: Polen

source: СССР
de_de: UDSSR

source: Франция
de_de: Frankreich

source: На Карла Великого
de_de: Zu Karl dem Großen

source: Год окончания второй мировой войны
de_de: Jahr des Endes des Zweiten Weltkriegs

source: Какой первой стране была объявлена война Гитлером?
de_de: Welches war das erste Land, dem Hitler den Krieg erklärte?

source: Венгрия
de_de: Ungarn

source: Чехословакия
de_de: Tschechoslowakei

source: США
de_de: USA

source: Перл-Харбор это
de_de: Pearl Harbor ist

source: Американская военно-морская база на Гавайских островах
de_de: Amerikanischer Marinestützpunkt auf Hawaii

source: Место открытия второго фронта в Европе
de_de: Der Ort der Eröffnung der zweiten Front in Europa

source: Английская крепость, оказавшая упорное сопротивление немецким войскам
de_de: Eine britische Festung, die den deutschen Truppen hartnäckigen Widerstand leistete

source: Сигареты
de_de: Zigaretten

source: Вопросы уровня [historyQuestCurLvl]
de_de: Fragen zur Ebene [historyQuestCurLvl]

source: Вопрос #
de_de: Frage #

source: Я достиг всех знаний в истории
de_de: Ich habe alles Wissen der Geschichte erlangt

source: Да я гений, нужно продолжать дальше
de_de: Ich bin ein Genie, ich muss weitermachen

source: Черт, не правильно ответил
de_de: Shit, falsche Antwort

source: Ух, что то я сегодня утомился, продолжу завтра
de_de: Oh, ich bin heute erschöpft, ich werde morgen weitermachen.

source: На сегодня хватит, что то я сегодня утомился, продолжу завтра
de_de: Das reicht für heute, ich bin heute müde, ich mache morgen weiter.

source: Вы повысили уровень знаний истории
de_de: Sie haben Ihr Wissen über Geschichte erweitert

source: Тест
de_de: Test
