# TODO: Translation updated at 2024-04-26 10:51

# game/scripts/quests/questMotherDay/minigame_beachstrike.rpy:234
translate crowdin podskazka2_9bab1fc4:

    # "Следующая мини игра представляет из себя тир где от вас требуется избавляется от урии и его банды до того как они успеют сделать фото."
    "Следующая мини игра представляет из себя тир где от вас требуется избавляется от урии и его банды до того как они успеют сделать фото."

# game/scripts/quests/questMotherDay/minigame_beachstrike.rpy:235
translate crowdin podskazka2_54e87bf2:

    # "У вас есть прицел который необходимо навести на появившегося противника и кликнуть ( либо просто нажать на противника в случаи если вы играете на андроид). Нужно делать это как можно быстрее чтобы они не успели сделать фотографию."
    "У вас есть прицел который необходимо навести на появившегося противника и кликнуть ( либо просто нажать на противника в случаи если вы играете на андроид). Нужно делать это как можно быстрее чтобы они не успели сделать фотографию."

# game/scripts/quests/questMotherDay/minigame_beachstrike.rpy:238
translate crowdin podskazka2_60c1b540:

    # "Справа вверху вы можете увидеть количество сделанных бандой Урии фотографий, если их наберется 3 вы проиграете."
    "Справа вверху вы можете увидеть количество сделанных бандой Урии фотографий, если их наберется 3 вы проиграете."

# game/scripts/quests/questMotherDay/minigame_beachstrike.rpy:241
translate crowdin podskazka2_e50fb1e7:

    # "Также сверху располагается таймер в течении которого вам нужно продержатся не давая банде Урии сделать необходимое количество фотографий для успешного заверешния задачи."
    "Также сверху располагается таймер в течении которого вам нужно продержатся не давая банде Урии сделать необходимое количество фотографий для успешного заверешния задачи."

# game/scripts/quests/questMotherDay/minigame_beachstrike.rpy:242
translate crowdin podskazka2_96706d16:

    # "Продержитесь необходимое количество времени для успешного завершения мини игры (либо же проиграйте и посмотрите что будет далее)"
    "Продержитесь необходимое количество времени для успешного завершения мини игры (либо же проиграйте и посмотрите что будет далее)"

# game/scripts/quests/questMotherDay/minigame_beachstrike.rpy:243
translate crowdin podskazka2_26f7e424:

    # "Удачной игры!"
    "Удачной игры!"

