Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/sell_books_game/characters.po
Languages: es_es

source: Продавец
es_es: Comerciante

source: Князь Фобос
es_es: Príncipe Phobos

source: Миранда
es_es: Miranda

source: Элион
es_es: Elyon

source: Девушка
es_es: Mujer

source: Девушка2
es_es: Chica2

source: Девушка3
es_es: Chica3

source: Писатель
es_es: Escritor

source: Ученики
es_es: Estudiantes

source: Вы получили предмет!
es_es: ¡Has conseguido el artículo!

source: Бланк
es_es: Blunk

source: Ян Лин
es_es: Yan Lin

source: Том Леир
es_es: Tom Leir

source: Солдат 1
es_es: Soldado 1

source: Солдат 2
es_es: Soldado 2

source: Солдат 3
es_es: Soldado 3

source: Алхими
es_es: Alchemy

source: Ума
es_es: Uma

source: Проститутка
es_es: Prostituta

source: Бармен
es_es: Barman

source: Рыцарь
es_es: Caballero

source: Джинк
es_es: Jink

source: Кортни
es_es: Courtney

source: Бэсс
es_es: Bess

source: Незнакомец
es_es: Extraño

source: Колинз
es_es: Collins

source: Томас Вендом
es_es: Thomas Wendom

source: Миссис Никербокер
es_es: Sra. Knickerbocker

source: Найджел
es_es: Nigel

source: Парень
es_es: Chico

source: Парень2
es_es: Chico 2

source: Мартин
es_es: Martín

source: Хай Лин
es_es: Hay Lin

source: Класс
es_es: Clase

source: Женский Голос
es_es: Voz femenina

source: Женщина
es_es: Mujer

source: Тереза
es_es: Teresa

source: Лилиан
es_es: Lillian

source: Калеб
es_es: Caleb

source: Продавец билетов
es_es: Vendedor de boletos

source: Гордон
es_es: Gordon

source: Анна
es_es: Anna

source: Рейтер
es_es: Raythor

source: Старик
es_es: Anciano

source: Посетитель 1
es_es: Visitante 1

source: Посетитель 2
es_es: Visitante 2

source: Посетитель 3
es_es: Visitante 3

source: Посетитель 4
es_es: Visitante 4

source: Эрик
es_es: Eric

source: Болельщица 1
es_es: Animadora 1

source: Болельщица 2
es_es: Animadora 2

source: Урия
es_es: Uriah

source: Чень Лин
es_es: Chen Lin

source: Амалия
es_es: Amalia

source: Евангелина
es_es: Evangeline

source: Сондра
es_es: Sondra

source: Мистер Бартон
es_es: Sr. Barton

source: Учитель математики
es_es: Profesor de matemáticas

source: Учителя
es_es: Maestros

source: Мэтт Олсен
es_es: Matt Olsen

source: Вилл и Сондра
es_es: Will y Sondra

source: Спасатели
es_es: Rescatistas

source: Ванесса
es_es: Vanessa

source: Хлоя
es_es: Chloe

source: Королева морпионов
es_es: Reina Morphion

source: Томас Браун
es_es: Thomas Brown

source: Элеонор Браун
es_es: Eleanor Brown

source: Альборн
es_es: Alborn

source: Мириадель
es_es: Myriadelle

source: Хулиган 1
es_es: Matón 1

source: Хулиган 2
es_es: Matón 2

source: Раненый воин
es_es: Guerrero herido

source: Король морпионов
es_es: Rey Morphion

source: Юный принц Фобос
es_es: Joven príncipe Phobos

source: Юный Седрик
es_es: Joven Cedric

source: Солдаты
es_es: Soldados

source: Булдж
es_es: Bulge

source: Сержант
es_es: Sargento

source: Заключенная
es_es: Prisionero
