Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/giftForLilian/blankSuggestCat.po
Languages: fr_fr, it_it

source: [_cedrick_] Эй, что это у тебя там копошится?
fr_fr: [_cedrick_] Hé, qu'est-ce que tu as là ?
it_it: [_cedrick_] Ehi, cos'hai lì?

source: [_blank_] Копошится?
fr_fr: [_blank_] On creuse ?
it_it: [_blank_] Scavare?

source: [_blank_] Ах, это...
fr_fr: [_blank_] Ah, c'est...
it_it: [_blank_] Ah, è...

source: [_blank_] Пещерная крыса
fr_fr: [_blank_] Le rat des cavernes
it_it: [_blank_] Il ratto delle caverne

source: [_cedrick_] Пещерная.. крыса?? ... Это же кот
fr_fr: [_cedrick_] Une grotte... un rat ? ... C'est un chat.
it_it: [_cedrick_] Una caverna... un ratto? ... È un gatto.

source: [_blank_] Кот? Я думал это крыса, должно быть вкусно
fr_fr: [_blank_] Un chat ? Je pensais que c'était un rat, ça doit être délicieux.
it_it: [_blank_] Un gatto? Pensavo fosse un topo, deve essere delizioso.

source: [_cedrick_] Так, подожди.. Шоколадно-коричневая шерсть, морда с серым пятном слегка напоминающим форму черепа.. смотрит на нас как на говно..
fr_fr: [_cedrick_] D'accord, attendez. Poil brun chocolat, museau avec une tache grise ressemblant légèrement à la forme d'un crâne. nous regarde comme de la merde..
it_it: [_cedrick_] Ok, aspettate. Capelli marrone cioccolato, muso grigio con una macchia grigia che ricorda un po' la forma di un teschio, ci guarda come una merda.

source: [_blank_] На бланк все смотреть как на говно
fr_fr: [_blank_] Tout le monde regarde le Blunk comme une merde
it_it: [_blank_] Tutti guardano il modulo come una merda.

source: [_cedrick_] Это же наполеон!
fr_fr: [_cedrick_] C'est Napoléon !
it_it: [_cedrick_] E' Napoleone!

source: [_cedrick_] Бланк, отдай его мне
fr_fr: [_cedrick_] Le Blunk, donnez-le moi
it_it: [_cedrick_] Il modulo, dammelo

source: [_blank_] Ты его описал как очень редкий крыса. К тому же я слышал, что наполеон был важный полководец
fr_fr: [_blank_] Vous l'avez décrit comme un rat très rare. En outre, j'ai entendu dire que Napoléon était un général important
it_it: [_blank_] Lo avete descritto come un ratto molto raro. Inoltre, ho sentito dire che Napoleone era un generale importante.

source: [_cedrick_] И как у тебя только логические цепочки в голове складываются..
fr_fr: [_cedrick_] Comment mettre en place les chaînes logiques dans votre tête..
it_it: [_cedrick_] Non posso credere che tu stia facendo catene logiche nella tua testa.

source: [_blank_] 100 баксов за редкий крыса-наполеон
fr_fr: [_blank_] 100 livres pour un rare rat Napoléon
it_it: [_blank_] 100 sterline per un raro ratto di Napoleone.

source: [_cedrick_] Ушлая скользкая жаба..
fr_fr: [_cedrick_] Crapaud glissant et glissant..
it_it: [_cedrick_] Rospo viscido e scivoloso.

source: [_blank_] Комплиментами меня не задобрить.. Тащи 100 баксов
fr_fr: [_blank_] Les compliments ne me font pas me sentir bien. Apportez 100 livres
it_it: [_blank_] I complimenti non mi fanno sentire meglio. Porta 100 dollari.

source: Бланк
fr_fr: Blunk
