Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/giftForLilian/buyCat.po
Languages: fr_fr, it_it

source: [_cedrick_] Отдай кота
fr_fr: [_cedrick_] Rendre le chat
it_it: [_cedrick_] Restituire il gatto

source: [_blank_] Ты принес деньги?
fr_fr: [_blank_] Tu as apporté l'argent ?
it_it: [_blank_] Hai portato i soldi?

source: [_cedrick_] Еще нет
fr_fr: [_cedrick_] Pas encore.
it_it: [_cedrick_] Non ancora

source: [_blank_] Тогда не отдам
fr_fr: [_blank_] Alors je ne le donnerai pas.
it_it: [_blank_] Allora non lo darò via.

source: [_cedrick_] Вот сотня баксов. Отдавай кота
fr_fr: [_cedrick_] Voici cent livres. Rendre le chat
it_it: [_cedrick_] Ecco cento sterline. Dammi il gatto

source: [_blank_] Какого кота
fr_fr: [_blank_] Quel chat
it_it: [_blank_] Quale gatto

source: [_cedrick_] Редкий крыса
fr_fr: [_cedrick_] Un rat rare
it_it: [_cedrick_] Un raro ratto

source: [_blank_] Ааа, наполеон. Так бы сразу и сказал
fr_fr: [_blank_] Ah, Napoléon. Vous auriez dû le dire
it_it: [_blank_] Ah, Napoleone. Avresti dovuto dirlo e basta.

source: [_blank_] Прощай, полководец. Бланк не забудет твою эпическую схватку возле мусорных баков за кусок колбасы
fr_fr: [_blank_] Adieu, commandant. Blunk n'oubliera pas votre combat épique dans les poubelles pour un morceau de saucisse
it_it: [_blank_] Addio, signore della guerra. Blunk non dimenticherà la tua epica lotta accanto alle pattumiere per un pezzo di salsiccia

source: [_cedrick_] И с кем успел подраться этот комок шерсти?
fr_fr: [_cedrick_] Et avec qui cette boule de poils s'est-elle battue?
it_it: [_cedrick_] E con chi ha litigato questa palla di pelo?

source: [_blank_] Со мной
fr_fr: [_blank_] Avec moi
it_it: [_blank_] Con me.

source: [_cedrick_] Почему я не удивлен..
fr_fr: [_cedrick_] Pourquoi ne suis-je pas surpris..
it_it: [_cedrick_] Perché non sono sorpreso

source: [_blank_] Этот крыса сильнее, чем кажется
fr_fr: [_blank_] Ce rat est plus fort qu'il n'y paraît
it_it: [_blank_] Questo ratto è più forte di quanto sembri

source: [_cedrick_] (Хм, раз уж я нашел кота Лилит, думаю стоит написать по этому поводу Корнелии)
fr_fr: [_cedrick_] (Hmm, puisque j'ai trouvé le chat de Lilith, je pense que je devrais écrire à Cornelia à ce sujet)
it_it: [_cedrick_] (Visto che ho trovato il gatto di Lilith, penso che dovrei scrivere a Cornelia a questo proposito).

source: [_cedrick_] (Возможно я смогу как-то это использовать. Стоит использовать любую потенциальную возможность давления на стражниц)
fr_fr: [_cedrick_] (Je pourrais peut-être l'utiliser d'une manière ou d'une autre. Toute possibilité de mettre la pression sur les gardes mérite d'être exploitée)
it_it: [_cedrick_] (Potrei essere in grado di utilizzarlo in qualche modo. Vale la pena sfruttare ogni potenziale opportunità di mettere sotto pressione le guardie).

source: Корнелия, привет.
fr_fr: Cornelia, bonjour.
it_it: Cornelia, ciao.
