Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/giftForLilian/corneliaCallToSitWithLilian.po
Languages: fr_fr, it_it

source: [_cedrick_] Лучше будет написать Корнелии утром или днем.
fr_fr: [_cedrick_] Il est préférable d'écrire à Cornelia le matin ou l'après-midi.
it_it: [_cedrick_] Sarebbe meglio scrivere a Cornelia al mattino o al pomeriggio.

source: [_cedrick_] (Черт, заставила быть сиделкой)
fr_fr: [_cedrick_] (Mince, il m'a fait devenir aidant)
it_it: [_cedrick_] (Accidenti, mi ha fatto fare la badante).

source: [_cedrick_] (Хм, но ее беспомощность мне только на руку)
fr_fr: [_cedrick_] (Hmm, mais son impuissance est à mon avantage)
it_it: [_cedrick_] (Ma la sua impotenza va a mio vantaggio).

source: [_cedrick_] (Навещу Лилит сегодня вечером)
fr_fr: [_cedrick_] (Je vais rendre visite à Lilith ce soir)
it_it: [_cedrick_] (Stasera andrò a trovare Lilith)

source: Корнелия, привет. Эм, кажется я нашел Наполеона
fr_fr: Cornelia, bonjour. Je crois que j'ai trouvé Napoléon
it_it: Cornelia, ciao. Credo di aver trovato Napoleone

source: Кого? Ты про салат?
fr_fr: Qui ? Vous voulez parler de la salade ?
it_it: Chi? Intendi l'insalata?

source: Нет...
fr_fr: Non...
it_it: No...

source: Нет, то Цезарь. Я нашел кота Лилит
fr_fr: Non, c'est César. J'ai trouvé le chat de Lilith
it_it: No, è Caesar. Ho trovato il gatto di Lilith

source: Оу, черт, точно..
fr_fr: Oh, merde, c'est vrai..
it_it: Oh, merda, è vero.

source: Круто, может хоть с ним она будет меньше ворчать
fr_fr: Cool, peut-être qu'elle sera moins grincheuse avec lui
it_it: Bene, forse sarà meno scontrosa con lui.

source: Могу ли я...
fr_fr: Puis-je...
it_it: Posso...

source: Могу ли я как-то тебе его передать?
fr_fr: Y a-t-il un moyen de vous le donner ?
it_it: C'è un modo per darglielo?

source: Эм, слушай, Рик.. Раз такое дело..
fr_fr: Euh, écoute, Rick. Pendant que nous y sommes..
it_it: Ascolta, Rick. Per quello che vale.

source: Лилиан все еще болеет, а я сегодня буду очень занята
fr_fr: Lillian est toujours malade et je vais être très occupé aujourd'hui
it_it: Lillian è ancora malata e oggi avrò molto da fare.

source: Не мог бы ты за ней присмотреть? Она хоть и стерва, но сейчас довольно беспомощная
fr_fr: Pourriez-vous garder un œil sur elle ? C'est une garce, mais elle est plutôt impuissante en ce moment
it_it: Potresti tenerla d'occhio? È una stronza, ma al momento è piuttosto indifesa.

source: Я переживаю за нее..
fr_fr: Je m'inquiète pour elle..
it_it: Sono preoccupato per lei.

source: Заодно принесешь ей Наполеона
fr_fr: Vous pouvez aussi lui apporter Napoléon
it_it: Puoi portarle anche Napoleone.

source: Эм..
fr_fr: Um..
it_it: Erm.

source: Эм.. Да, пожалуй, я мог бы к ней заглянуть
fr_fr: Erm. Oui, je suppose que je pourrais passer la voir
it_it: Sì, credo che potrei andare lì.

source: Супер. Спасибо тебе, Рик <3 <3 <3
fr_fr: C'est très bien. Merci, Rick <3 <3 <3
it_it: Super. Grazie, Rick <3 <3 <3 <3 <3
