Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/giftForLilian/sitWithLilian.po
Languages: fr_fr, it_it

source: [_lilith_] Знаешь, в любом случае, я никогда не видела, чтобы кто-то так внимательно слушал незнакомую для него музыку
fr_fr: [_lilith_] En tout cas, je n'ai jamais vu quelqu'un écouter avec autant d'intensité une musique qu'il ne connaissait pas auparavant
it_it: [_lilith_] In ogni caso, non ho mai visto qualcuno ascoltare così intensamente una musica che non gli era familiare.

source: [_lilith_] Возможно твои интересы не ограничиваются только классикой и ты правда открыт для новых жанров. Вдруг твои вкусы еще поменяются, кто знает..
fr_fr: [_lilith_] Peut-être que vos intérêts ne se limitent pas aux classiques et que vous êtes vraiment ouvert à de nouveaux genres. Peut-être que vos goûts changeront, qui sait ?
it_it: [_lilith_] Forse i vostri interessi non si limitano ai classici e siete aperti a nuovi generi. Forse i vostri gusti cambieranno, chi lo sa?

source: [_cedrick_] Учитывая твои предыдущие слова, эти уже скорее звучат как предсказания
fr_fr: [_cedrick_] Compte tenu de vos propos antérieurs, ceux-ci ressemblent déjà davantage à des prédictions.
it_it: [_cedrick_] Date le sue parole precedenti, queste sembrano già più che altro previsioni.

source: [_lilith_] Хах, я что, по твоему, похожа на гадалку?
fr_fr: [_lilith_] J'ai l'air d'une diseuse de bonne aventure ?
it_it: [_lilith_] Ti sembro una veggente?

source: [_cedrick_] Знаешь, как показывает практика - внешность обманчива. Кто знает, кем еще ты можешь быть
fr_fr: [_cedrick_] Vous savez, comme le montre la pratique, les apparences peuvent être trompeuses. Qui sait ce que vous pourriez être d'autre
it_it: [_cedrick_] Come dimostra la pratica, le apparenze possono ingannare. Chissà cos'altro potreste essere

source: [_cedrick_] В любом случае мне было интересно послушать твою музыку и узнать тебя поближе
fr_fr: [_cedrick_] Quoi qu'il en soit, j'aimerais écouter votre musique et apprendre à mieux vous connaître.
it_it: [_cedrick_] In ogni caso ero interessato ad ascoltare la tua musica e a conoscerti meglio.

source: [_lilith_] Эм.. Рик, слушай..
fr_fr: [_lilith_] Rick, écoute.
it_it: [_lilith_] Rick, ascolta.

source: [_lilith_] Не знаю, что у вас там с Корнелией, да и мне, если честно, без разницы
fr_fr: [_lilith_] Je ne sais pas ce qui se passe avec Cornelia, et franchement, je m'en fiche.
it_it: [_lilith_] Non so cosa stia succedendo a Cornelia e, francamente, non mi interessa.

source: [_lilith_] Но если ты планируешь таким образом залезть ко мне в трусы, то даже не надейся. Я не такая простушка, как моя сестрица
fr_fr: [_lilith_] Mais si c'est comme ça que tu as l'intention d'entrer dans mon pantalon, n'y pense même pas. Je ne suis pas un simplet comme ma sœur.
it_it: [_lilith_] Ma se è così che vuoi entrare nei miei pantaloni, non pensarci nemmeno. Non sono una sempliciotta come mia sorella.

source: [_cedrick_] Воу, Лилит, я и не думал ни о чем таком
fr_fr: [_cedrick_] Whoa, Lilith, je n'y ai pas pensé.
it_it: [_cedrick_] Wow, Lilith, non ci avevo pensato.

source: [_lilith_] Правда? Ты единственный из всех парней Корнелии, кто сразу запомнил мое имя. Пришел помочь мне, когда я болею. Нашел моего кота
fr_fr: [_lilith_] C'est vrai ? Tu es le seul des gars de Cornelia à t'être souvenu de mon nom tout de suite. Tu es venu m'aider quand j'étais malade. Tu as trouvé mon chat
it_it: [_lilith_] Davvero? Sei l'unico dei ragazzi di Cornelia che si è ricordato subito il mio nome. Sei venuto ad aiutarmi quando ero malato. Hai trovato il mio gatto

source: [_lilith_] Сидишь тут теперь и слушаешь мою музыку, развесив уши, как будто научную диссертацию собрался писать. Это все довольно подозрительно
fr_fr: [_lilith_] Maintenant, vous êtes assis ici à écouter ma musique avec les oreilles ouvertes, comme si vous alliez écrire une thèse scientifique. C'est assez suspect
it_it: [_lilith_] Ora sei seduto qui ad ascoltare la mia musica con le orecchie tese, come se dovessi scrivere una tesi scientifica. È tutto piuttosto sospetto

source: [_cedrick_] (Черт, она еще и умная.. Это точно сестра Корнелии? Слишком проницательная для члена семьи Хейл)
fr_fr: [_cedrick_] (Mince, elle est aussi smart.... C'est sûrement la sœur de Cornelia ? Trop perspicace pour un membre de la famille Hale)
it_it: [_cedrick_] (Accidenti, è anche intelligente.... Sicuramente è la sorella di Cornelia? Troppo perspicace per essere un membro della famiglia Hale)

source: [_cedrick_] Эм.. Знаешь, запомнить твое имя с первого раза - это простое проявление вежливости
fr_fr: [_cedrick_] Hum, vous savez, se souvenir de votre nom la première fois n'est qu'une courtoisie.
it_it: [_cedrick_] Ricordare il suo nome la prima volta è solo una cortesia.

source: [_cedrick_] Пришел я сюда потому что меня попросила Корнелия. А кота я нашел считай случайно
fr_fr: [_cedrick_] Je suis venu ici parce que Cornelia me l'a demandé. J'ai trouvé le chat par hasard
it_it: [_cedrick_] Sono venuto qui perché me l'ha chiesto Cornelia. Ho trovato il gatto per caso

source: [_cedrick_] И, да, я не парень Корнелии. Ты определенно хороша в том, чтобы считывать музыкальные вкусы, но личность человека на этом не заканчивается
fr_fr: [_cedrick_] Et oui, je ne suis pas le petit ami de Cornelia. Vous êtes certainement doué pour lire les goûts musicaux, mais la personnalité d'une personne ne s'arrête pas là
it_it: [_cedrick_] E sì, non sono il ragazzo di Cornelia. Sei sicuramente brava a leggere i gusti musicali, ma la personalità di una persona non si esaurisce qui.

source: [_lilith_] Хм.. И что ты пытаешься этим мне доказать?
fr_fr: [_lilith_] Qu'essayez-vous de me prouver ?
it_it: [_lilith_] Cosa sta cercando di dimostrarmi?

source: [_cedrick_] Пф..
fr_fr: [_cedrick_] Pfft.
it_it: [_cedrick_] Pfft.

source: [_cedrick_] (Если так продолжится дальше, то она загонит меня в проигрышную позицию. Лучше отступить)
fr_fr: [_cedrick_] (Si cela continue, elle me mettra en position de perdant. Je ferais mieux de reculer.)
it_it: [_cedrick_] (Se continua così, mi metterà in una posizione perdente. È meglio che mi faccia da parte).

source: [_cedrick_] Знаешь, я не пытаюсь тебе что-то доказать. Все что я делаю - это провожу время с тобой пока ты болеешь, потому что об этом попросила твоя сестра
fr_fr: [_cedrick_] Tu sais, je n'essaie pas de te prouver quoi que ce soit. Tout ce que je fais, c'est passer du temps avec toi pendant que tu es malade parce que ta soeur me l'a demandé.
it_it: [_cedrick_] Sai, non sto cercando di dimostrarti nulla. Sto solo passando del tempo con te mentre sei malato perché me l'ha chiesto tua sorella.

source: [_cedrick_] Но уже поздно и, думаю, мне в любом случае пора идти домой
fr_fr: [_cedrick_] Mais il se fait tard et je pense que je devrais rentrer chez moi de toute façon.
it_it: [_cedrick_] Ma si sta facendo tardi e credo che dovrei comunque andare a casa.

source: [_cedrick_] Надеюсь ты скоро поправишься. Тогда я перестану докучать тебе своей подозрительной компанией
fr_fr: [_cedrick_] J'espère que vous vous rétablirez bientôt. Je cesserai alors de vous importuner avec mes fréquentations suspectes.
it_it: [_cedrick_] Spero che si rimetta presto. Allora smetterò di disturbarti con la mia sospettosa compagnia.

source: [_lilith_] Эм..
fr_fr: [_lilith_] Erm.
it_it: [_lilith_] Erm.

source: [_lilith_] Окей, Рик. Хорошего дня. Думаю выход найдешь сам
fr_fr: [_lilith_] D'accord, Rick. Passez une bonne journée. Je pense que vous trouverez votre propre voie.
it_it: [_lilith_] Ok, Rick. Buona giornata. Penso che troverai la tua via d'uscita.

source: [_cedrick_] Да, не заблужусь
fr_fr: [_cedrick_] Oui, je ne me perdrai pas
it_it: [_cedrick_] Sì, non mi perderò

source: [_cedrick_] (И все же она та еще стерва.. даже похлеще своей сестры)
fr_fr: [_cedrick_] (Et pourtant, c'est une garce... encore pire que sa sœur).
it_it: [_cedrick_] (Eppure è una stronza... anche peggio di sua sorella).

source: [_cedrick_] (В какой-то момент мне показалось, что мы находим общий язык.. Но по итогу сейчас она держит меня на еще большем расстоянии, чем до этого..)
fr_fr: [_cedrick_] (A un moment donné, j'ai cru que nous nous entendions bien... Mais le résultat est que maintenant elle me tient à une distance encore plus grande qu'avant...)
it_it: [_cedrick_] (A un certo punto ho pensato che andassimo d'accordo... Ma il risultato è che ora mi tiene ancora più a distanza di prima...)

source: [_cedrick_] (Странная девчонка..)
fr_fr: [_cedrick_] (Fille bizarre...)
it_it: [_cedrick_] (Strana ragazza...)

source: Бланк
fr_fr: Blunk
