Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/giftForLilian/sitWithLilian.po
Languages: fr_fr, it_it

source: Звук дверного звонка
fr_fr: Le son de la sonnette
it_it: Il suono del campanello

source: [_lilith_] А, это ты? Корнелия все же заставила тебя притащиться и приглядеть за мной?
fr_fr: [_lilith_] Oh, c'est vous ? C'est Cornelia qui t'a fait venir pour s'occuper de moi après tout ?
it_it: [_lilith_] Oh, sei tu? Cornelia ti ha fatto venire a badare a me, dopo tutto?

source: [_cedrick_] Эм, да, привет.. я..
fr_fr: [_cedrick_] Euh, ouais, salut, je...
it_it: [_cedrick_] Sì, ciao, io...

source: [_lilith_] Ладно, проходи
fr_fr: [_lilith_] Très bien, entrez.
it_it: [_lilith_] Bene, entrate pure.

source: [_cedrick_] Лилит, у меня для тебя кое-что есть
fr_fr: [_cedrick_] Lilith, j'ai quelque chose pour toi
it_it: [_cedrick_] Lilith, ho qualcosa per te

source: [_lilith_] Слушай, не нужно строить из себя добряка..
fr_fr: [_lilith_] Ecoutez, il n'est pas nécessaire de jouer les gentils.
it_it: [_lilith_] Non c'è bisogno di essere gentili.

source: [_lilith_] То, что Корнелия попросила тебя присмотреть за мной еще не значит, что со мной нужно нянчиться. Я подыхаю от температуры, но я не тупая и я не ребенок
fr_fr: [_lilith_] Ce n'est pas parce que Cornelia t'a demandé de veiller sur moi que je dois être gardée. Je meurs de fièvre, mais je ne suis pas stupide et je ne suis pas un bébé.
it_it: [_lilith_] Solo perché Cornelia ti ha chiesto di badare a me, non significa che devo fare da babysitter. Sto morendo di febbre, ma non sono stupida e non sono una bambina.

source: [_cedrick_] (Да уж, с ее характером нужно аккуратнее подбирать слова. Использовать ее явно будет непросто. Придется подбираться к ней постепенно)
fr_fr: [_cedrick_] (Oui, avec sa personnalité, il faut choisir ses mots avec soin. Elle ne sera pas facile à utiliser. Vous devrez l'approcher progressivement).
it_it: [_cedrick_] (Sì, con la sua personalità, bisogna scegliere con cura le parole. Non sarà facile usarla. Dovremo avvicinarci a lei gradualmente).

source: [_cedrick_] Вот. Это Наполеон, кажется..
fr_fr: [_cedrick_] Ici. C'est Napoléon, je crois.
it_it: [_cedrick_] Qui. È Napoleone, credo.

source: [_lilith_] Н-наполеон!?..
fr_fr: [_lilith_] N-Napoléon !?
it_it: [_lilith_] N-Napoleone!?

source: [_lilith_] Боже, я думала, что никогда больше его не увижу..
fr_fr: [_lilith_] J'ai cru que je ne le reverrais jamais.
it_it: [_lilith_] Dio, pensavo che non l'avrei più rivisto.

source: [_lilith_] Иди скорее ко мне на руки..
fr_fr: [_lilith_] Viens vite dans mes bras.
it_it: [_lilith_] Vieni subito tra le mie braccia.

source: [_lilith_] Г-где.. где ты его нашел?
fr_fr: [_lilith_] Où l'avez-vous trouvé ?
it_it: [_lilith_] Dove... dove l'avete trovato?

source: [_cedrick_] Эм.. В пещере возле реки. Пришлось повозиться, кажется к тому моменту какая-то местная здоровенная жаба собиралась его сожрать
fr_fr: [_cedrick_] Dans une grotte près de la rivière. C'était un peu difficile, je pense que le gros crapaud local était sur le point de le manger à ce moment-là.
it_it: [_cedrick_] In una grotta vicino al fiume. È stata un po' una lotta, credo che qualche grosso rospo locale stesse per mangiarlo.

source: [_cedrick_] К счастью я смог отбить у нее Наполеона
fr_fr: [_cedrick_] Heureusement, j'ai pu lui arracher Napoléon.
it_it: [_cedrick_] Per fortuna sono riuscito a strapparle Napoleone.

source: [_lilith_] Вот черт.. Бедный, настрадался ты наверное
fr_fr: [_lilith_] Oh, merde. Pauvre de toi, tu as dû beaucoup souffrir
it_it: [_lilith_] Oh, merda. Povero te, devi aver sofferto molto

source: [_cedrick_] Ох, жаба была не настолько сильная, справился с одного удара
fr_fr: [_cedrick_] Oh, le crapaud n'était pas si fort, il l'a traversé d'un seul coup de poing.
it_it: [_cedrick_] Oh, il rospo non era poi così forte, l'ha superato con un solo pugno.

source: [_cedrick_] (Удара в размере ста долларов по моему кошельку..)
fr_fr: [_cedrick_] (Un coup de cent dollars dans mon portefeuille...)
it_it: [_cedrick_] (Un colpo da cento dollari al mio portafoglio...)

source: [_lilith_] Эм.. Я про Наполеона..
fr_fr: [_lilith_] Euh, Napoléon.
it_it: [_lilith_] Napoleone.

source: [_cedrick_] Хах, да это я просто так пошутил
fr_fr: [_cedrick_] Huh, c'était juste une blague.
it_it: [_cedrick_] Era solo una battuta.

source: [_cedrick_] (Мда, выставить себя героем тоже не получилось.. Скорее выставил себя идиотом)
fr_fr: [_cedrick_] (Oui, je n'ai pas eu l'air d'un héros non plus. Plutôt comme un idiot).
it_it: [_cedrick_] (Sì, nemmeno io ho fatto la figura dell'eroe. Piuttosto un idiota).

source: [_lilith_] Ладно, проходи. Мне лучше тоже долго в коридоре не стоять
fr_fr: [_lilith_] Très bien, entrez. Je ferais mieux de ne pas rester dans le couloir trop longtemps non plus
it_it: [_lilith_] Va bene, entri pure. È meglio che non rimanga troppo a lungo nel corridoio.

source: [_centered_] {size=37}СЕДРИК И ЛИЛИ РАЗМЕСТИЛИСЬ НА ДИВАНЕ И CТАЛИ СМОТРЕТЬ ТЕЛЕВИЗОР{/size} [withDissolve1]
fr_fr: [_centered_] {size=37}CEDRIC ET LILY ASSIS SUR LE CANAPEAU ET REGARDANT TOUJOURS LA TELEVISION{/size} [withDissolve1].
it_it: [_centered_] {size=37}CEDRIC E LILY SEDUTI SUL DIVANO E CHE GUARDANO ANCORA LA TELEVISIONE{/size} [withDissolve1]

source: [_cedrick_] Эм.. Хм..
fr_fr: [_cedrick_] Hum.
it_it: [_cedrick_] Um. Hmm.

source: [_cedrick_] (Черт, я даже не знаю, о чем с ней можно заговорить.. Ее типаж мне непонятен..)
fr_fr: [_cedrick_] (Je ne sais même pas de quoi lui parler. Je ne comprends pas son genre).
it_it: [_cedrick_] (Non so nemmeno di cosa parlarle. Non capisco il suo tipo).

source: [_cedrick_] (Если Корнелия гламурная стерва, коих я много раз видел в замке, то эта девушка более специфичная..)
fr_fr: [_cedrick_] (Si Cornelia est une garce glamour, ce que j'ai vu à plusieurs reprises dans le château, cette fille est plus spécifique...).
it_it: [_cedrick_] (Se Cornelia è una stronza affascinante, che ho visto molte volte nel castello, questa ragazza è più specifica...).

source: [_cedrick_] (Она вроде бы такая же стервозная, но в отличие от Корнелии, на Лилит вряд ли сработают лесть и комплименты.. Скорее даже наоборот оттолкнут)
fr_fr: [_cedrick_] (Elle semble être tout aussi méchante, mais contrairement à Cornelia, la flatterie et les compliments n'ont que peu de chances de fonctionner sur Lilith. Il est plus probable qu'ils la repoussent).
it_it: [_cedrick_] (Sembra essere altrettanto stronza, ma a differenza di Cornelia, è improbabile che l'adulazione e i complimenti funzionino con Lilith. È più probabile che la respingano).

source: [_cedrick_] (Тогда нужно изучить ее характер получше.. Понять, что еще вызывает у нее симпатию, помимо кота)
fr_fr: [_cedrick_] (Il faut alors mieux cerner sa personnalité. Voir ce qu'elle aime d'autre que le chat)
it_it: [_cedrick_] (Allora dobbiamo capire meglio la sua personalità. Vedere cos'altro le piace oltre al gatto)

source: [_cedrick_] Эм.. Что смотришь по телевизору?
fr_fr: [_cedrick_] Qu'est-ce que vous regardez à la télévision ?
it_it: [_cedrick_] Cosa stai guardando in TV?

source: [_lilith_] В основном всякие музыкальные телеканалы с альтернативным роком. Иногда аниме..
fr_fr: [_lilith_] Principalement des chaînes de musique rock alternative. Parfois des anime.
it_it: [_lilith_] Per lo più canali di musica rock alternativa. A volte anime.

source: [_cedrick_] Хм, ты поэтому так одеваешься? Это косплей?
fr_fr: [_cedrick_] Hmm, c'est pour ça que tu t'habilles comme ça ? C'est du cosplay ?
it_it: [_cedrick_] È per questo che ti vesti così? È un cosplay?

source: [_lilith_] Пф, еще чего.. Я что, похожа на одну из этих анимешных дурочек?
fr_fr: [_lilith_] Pfft, pas question. Est-ce que j'ai l'air d'un de ces idiots d'anime ?
it_it: [_lilith_] Non è possibile. Sembro una di quelle anime idiote?

source: [_cedrick_] Конечно нет..
fr_fr: [_cedrick_] Bien sûr que non.
it_it: [_cedrick_] Certo che no.

source: [_lilith_] Своим внешним видом я выражаю себя. Музыка, которая мне нравится, наполняет собой мой внутренний мир и высвобождается через мой образ и одежду
fr_fr: [_lilith_] Je m'exprime à travers mon apparence. La musique que j'aime remplit mon monde intérieur et s'exprime à travers mon image et mes vêtements.
it_it: [_lilith_] Mi esprimo attraverso il mio aspetto. La musica che mi piace riempie il mio mondo interiore e viene diffusa attraverso la mia immagine e i miei vestiti.

source: [_cedrick_] Понятно…
fr_fr: [_cedrick_] J'ai compris…
it_it: [_cedrick_] Ricevuto…

source: [_cedrick_] И эта музыка.. Эм.. Альтернативный рок?
fr_fr: [_cedrick_] Et cette musique. Hum, du rock alternatif ?
it_it: [_cedrick_] E questa musica. Uhm, rock alternativo?

source: [_lilith_] Альтернативный рок, мелодичный дэт-метал, металкор, хард-рок, готик-метал, иногда гранж..
fr_fr: [_lilith_] Rock alternatif, death metal mélodique, metalcore, hard rock, gothic metal, parfois grunge....
it_it: [_lilith_] Rock alternativo, melodic death metal, metalcore, hard rock, gothic metal, talvolta grunge....

source: [_cedrick_] Ничего не понятно.. Но очень интересно..
fr_fr: [_cedrick_] Cela n'a pas de sens. Mais c'est très intéressant.
it_it: [_cedrick_] Non ha senso. Ma è molto interessante.

source: [_lilith_] Эм.. Могу включить канал с этой музыкой, если хочешь
fr_fr: [_lilith_] Je peux diffuser cette musique si vous le souhaitez.
it_it: [_lilith_] Posso incanalare quella musica, se vuoi.

source: [_lilith_] В смысле.. Я и так собиралась его включить, просто, раз уж и ты здесь, то мог бы тоже послушать
fr_fr: [_lilith_] Je veux dire. J'allais le mettre, mais puisque tu es là, tu pourrais aussi bien l'écouter.
it_it: [_lilith_] Voglio dire... Stavo per metterlo su, ma visto che sei qui, potresti anche ascoltarlo.

source: [_lilith_] Хотя тебе в любом случае придется, раз притащился сюда, потому что включать всякую попсу я не собираюсь. Или что там тебе нравится
fr_fr: [_lilith_] Mais vous allez devoir le faire de toute façon, parce que je ne vais pas jouer de musique pop. Ou tout ce que tu aimes
it_it: [_lilith_] Ma dovrai farlo comunque, perché non suonerò musica pop. O qualsiasi cosa ti piaccia

source: [_lilith_] Небось какая-нибудь заунывная классика в духе Бетховена или Баха..
fr_fr: [_lilith_] Probablement de mornes classiques de Beethoven ou de Bach.
it_it: [_lilith_] Probabilmente qualche noioso classico di Beethoven o Bach.

source: [_lilith_] Более андеграундных композиторов вроде Шопена или Гленна Гульда ты бы слушать не стал. А вот Рахманинова, хм, может быть…
fr_fr: [_lilith_] Vous n'écouteriez pas des compositeurs plus underground comme Chopin ou Glenn Gould. Mais Rachmaninoff, hmm, peut-être….
it_it: [_lilith_] Non ascoltereste mai compositori più underground come Chopin o Glenn Gould. Ma Rachmaninoff, hmm, forse….

source: [_cedrick_] Оу.. Вау.. Эм..
fr_fr: [_cedrick_] Oh. Wow. Um.
it_it: [_cedrick_] Oh. Wow. Um.

source: [_lilith_] Ага, у всех такая реакция, ты далеко не первый. То, что я слушаю тяжелую музыку не значит, что у меня ограниченный кругозор
fr_fr: [_lilith_] Oui, tout le monde a cette réaction, tu n'es pas le premier. Ce n'est pas parce que j'écoute de la musique lourde que j'ai l'esprit étroit.
it_it: [_lilith_] Sì, tutti hanno questa reazione, non sei il primo. Solo perché ascolto musica pesante non significa che ho una visione limitata.

source: [_lilith_] В общем то наоборот, я учусь в музыкальном колледже-интернате. И уж поверь, я слышала все жанры, которые только могут быть
fr_fr: [_lilith_] Au contraire, je suis dans un internat de musique. Et croyez-moi, j'ai entendu tous les genres musicaux possibles.
it_it: [_lilith_] In realtà, al contrario, frequento un collegio musicale. E credetemi, ho ascoltato tutti i generi musicali.

source: [_lilith_] И абсолютно все они полное говно по сравнению с тем, что слушаю я
fr_fr: [_lilith_] Et ils sont tous absolument merdiques par rapport à ce que j'écoute.
it_it: [_lilith_] E sono tutti assolutamente di merda rispetto a ciò che ascolto io.

source: [_cedrick_] После такой речи сложно отказать в том, чтобы послушать ту музыку, что тебе нравится
fr_fr: [_cedrick_] Après un tel discours, il est difficile de refuser d'écouter le genre de musique que l'on aime
it_it: [_cedrick_] Dopo un discorso del genere, è difficile dire di no all'ascolto del tipo di musica che ti piace.

source: [_lilith_] Ну еще бы
fr_fr: [_lilith_] Je n'en doute pas.
it_it: [_lilith_] Scommetto che lo faresti.

source: [_centered_] {size=37}Лили включила музыкальный канал{/size} [withDissolve1]
fr_fr: [_centered_] {size=37}Lily a allumé la chaîne musicale{/size} [withDissolve1]
it_it: [_centered_] {size=37}Lily accese il canale musicale{/size} [withDissolve1]

source: [_centered_] {size=37}Спустя какое-то время{/size} [withDissolve1]
fr_fr: [_centered_] {size=37}Après un moment{/size} [withDissolve1]
it_it: [_centered_] {size=37}Dopo un po' di tempo{/size} [withDissolve1]

source: [_lilith_] Эй, ты там живой? Чего застыл?
fr_fr: [_lilith_] Hé, vous êtes vivant là-dedans ? Qu'est-ce que tu fais ?
it_it: [_lilith_] Ehi, sei vivo lì dentro? Cosa stai facendo?

source: [_cedrick_] Эм…
fr_fr: [_cedrick_] Em…
it_it: [_cedrick_] Em…

source: [_lilith_] Не по вкусу, да? Большинство такую музыку не переваривает. Я не удивлена, что и тебе не понравилось..
fr_fr: [_lilith_] Ce n'est pas à votre goût, hein ? La plupart des gens n'aiment pas ce genre de musique. Je ne suis pas surpris que vous ne l'aimiez pas non plus.
it_it: [_lilith_] Non è di tuo gusto, eh? Alla maggior parte delle persone non piace quel tipo di musica. Non mi sorprende che non piaccia neanche a te.

source: [_cedrick_] На самом деле это звучит очень захватывающе. Раньше я не сталкивался ни с чем подобным
fr_fr: [_cedrick_] Cela semble en fait très excitant. Je n'ai jamais rien vu de tel auparavant
it_it: [_cedrick_] Sembra davvero molto eccitante. Non mi sono mai imbattuto in qualcosa di simile prima d'ora.

source: [_lilith_] Хах, не верю.. Говоришь так, словно всю жизнь до этого жил в пещере
fr_fr: [_lilith_] Je n'y crois pas. On dirait que tu as vécu dans une grotte toute ta vie.
it_it: [_lilith_] Non ci credo. Sembra che tu abbia vissuto in una caverna per tutta la vita.

source: [_cedrick_] Эта музыка наполняет такой брутальной агрессивной энергией. Но как ни странно, мне нравится это чувство, этот эмоциональный подъем
fr_fr: [_cedrick_] Cette musique est remplie d'une énergie brutale et agressive. Mais bizarrement, j'aime ce sentiment, cet ascenseur émotionnel
it_it: [_cedrick_] Questa musica è piena di energia brutale e aggressiva. Ma stranamente mi piace quella sensazione, quella spinta emotiva...

source: [_lilith_] Кхе-кхе.. Продолжай
fr_fr: [_lilith_] Heh-heh-heh. Continuez.
it_it: [_lilith_] Eh, eh, eh... Continua.

source: [_cedrick_] Эти струнные мелодии буквально пронизывают тело своей жесткостью и мелодичностью. Как если бы у мурашек на теле появился свой ритм
fr_fr: [_cedrick_] Ces mélodies de cordes imprègnent littéralement le corps par leur dureté et leur mélodie. C'est comme si la chair de poule sur votre corps avait son propre rythme
it_it: [_cedrick_] Queste melodie di archi permeano letteralmente il corpo con la loro durezza e melodia. È come se la pelle d'oca sul corpo avesse un proprio ritmo.

source: [_cedrick_] Слушая такую музыку днями напролет, в какой-то момент точно захочется внешне проявить те чувства, что эта музыка у тебя вызывает..
fr_fr: [_cedrick_] En écoutant cette musique pendant des jours et des jours, vous aurez certainement envie, à un moment ou à un autre, de manifester les sentiments que cette musique évoque en vous.
it_it: [_cedrick_] Ascoltando questa musica per giorni e giorni, a un certo punto vorrete sicuramente manifestare all'esterno i sentimenti che questa musica evoca in voi.

source: [_cedrick_] Носить на себе больше железа, ходить в черной одежде, сделать пирсинг..
fr_fr: [_cedrick_] Portez plus de fer, portez des vêtements noirs, faites-vous des piercings.
it_it: [_cedrick_] Indossare più ferro, indossare abiti neri, farsi dei piercing.

source: [_lilith_] Звучишь так, словно ты уже готов прокалывать себе соски или еще что пожестче..
fr_fr: [_lilith_] On dirait que vous êtes prête à vous faire percer les tétons ou quelque chose comme ça.
it_it: [_lilith_] Sembra che tu sia pronto a farti fare un piercing ai capezzoli o qualcosa del genere.

source: [_cedrick_] Хах, нет, не совсем мой стиль. По крайней мере сейчас. Но я определенно лучше стал тебя понимать и то, почему ты так выглядишь
fr_fr: [_cedrick_] Non, ce n'est pas vraiment mon style. Du moins, pas en ce moment. Mais je suis devenu plus conscient de toi et de la raison pour laquelle tu es comme ça.
it_it: [_cedrick_] No, non è proprio il mio stile. Almeno non in questo momento. Ma sono sicuramente diventata più consapevole di te e del perché del tuo aspetto.

source: [_lilith_] Хм.. Ну, ты как минимум правильно прочувствовал музыку. Смог принять в себе те эмоции, что она в тебе пробуждает
fr_fr: [_lilith_] Hmm. Au moins, la musique est bonne. Vous avez été capable d'embrasser les émotions qu'elle fait naître en vous.
it_it: [_lilith_] Hmm. Beh, almeno hai azzeccato la musica. Sei in grado di accogliere le emozioni che ti suscita.

source: [_lilith_] А мне казалось ты очередной тупой мудак, как все дружки Корнелии, которых она приводила, только более старый
fr_fr: [_lilith_] Je pensais que tu n'étais qu'un autre trou du cul stupide comme tous les amis de Cornelia qu'elle a fait venir, mais en plus vieux.
it_it: [_lilith_] Pensavo che fossi un altro stupido stronzo come tutti gli amici di Cornelia che ha portato qui, solo più vecchio.

source: [_cedrick_] Хах..
fr_fr: [_cedrick_] Huh...
it_it: [_cedrick_] Huh...

source: [_lilith_] Возможно тебе может нравиться не только заунывная классика
fr_fr: [_lilith_] Peut-être aimerez-vous plus que les mornes classiques.
it_it: [_lilith_] Forse potrebbe piacervi qualcosa di più dei tristi classici.

source: [_cedrick_] Почему ты вообще подумала, что мне могут нравиться композиторы вроде Бетховена или Баха?
fr_fr: [_cedrick_] Pourquoi pensez-vous que je puisse aimer des compositeurs comme Beethoven ou Bach ?
it_it: [_cedrick_] Perché mai dovresti pensare che mi possano piacere compositori come Beethoven o Bach?

source: [_lilith_] Это моя суперсила. Я ведьма, ты не знал? Могу с первого взгляда понять музыкальный вкус человека
fr_fr: [_lilith_] C'est mon super pouvoir. Je suis une sorcière, vous ne le saviez pas ? Je peux déterminer les goûts musicaux d'une personne d'un seul coup d'œil.
it_it: [_lilith_] E' il mio superpotere. Sono una strega, non lo sapevi? Riesco a capire i gusti musicali di una persona con una sola occhiata.

source: [_cedrick_] Хах, очень смешно
fr_fr: [_cedrick_] Huh, très drôle
it_it: [_cedrick_] Molto divertente

source: [_lilith_] Думаешь я просто так на кладбища ночью хожу? Мы с подругой проводим там сатанинские обряды
fr_fr: [_lilith_] Tu crois que je vais dans les cimetières la nuit sans raison ? Moi et mon ami y faisons des rituels sataniques.
it_it: [_lilith_] Pensi che vada nei cimiteri di notte senza motivo? Io e il mio amico facciamo rituali satanici lì.

source: [_cedrick_] Что? Обряды? Ты серьезно?
fr_fr: [_cedrick_] Quoi ? Les rites ? Vous êtes sérieux ?
it_it: [_cedrick_] Cosa? Riti? Sei serio?

source: [_lilith_] Вот смотри. Бетховен и Бах - это музыка знати и аристократов, лордов, если можно так сказать
fr_fr: [_lilith_] Voyez plutôt. Beethoven et Bach sont la musique de la noblesse et des aristocrates, des seigneurs, si je puis dire.
it_it: [_lilith_] Guardate questo. Beethoven e Bach sono la musica della nobiltà e degli aristocratici, dei signori, se così si può dire.

source: [_lilith_] У тебя же на лице написано, что ты ничего кроме такой музыки никогда и не слушал
fr_fr: [_lilith_] Il est écrit sur votre visage que vous n'avez jamais écouté autre chose que ce genre de musique.
it_it: [_lilith_] Ti si legge in faccia che non hai mai ascoltato altro che questo tipo di musica.

source: [_lilith_] Словно в твоем окружении никто о существовании других инструментов, например электрогитары, никогда и не слышал
fr_fr: [_lilith_] C'est comme si personne dans votre quartier n'avait jamais entendu parler d'autres instruments comme la guitare électrique auparavant
it_it: [_lilith_] È come se nessuno nel vostro quartiere avesse mai sentito parlare di altri strumenti come la chitarra elettrica.

source: [_lilith_] И как бы просто ты не одевался, твоя походка, осанка и манеры говорят о том, что ты из высшего общества. Может ты сын еще более богатых родителей, чем наши
fr_fr: [_lilith_] Et même si vous vous habillez sobrement, votre démarche, votre posture et vos manières suggèrent que vous appartenez à la haute société. Peut-être êtes-vous le fils de parents encore plus riches que les nôtres.
it_it: [_lilith_] E per quanto tu possa vestire in modo sobrio, la tua andatura, la tua postura e i tuoi modi suggeriscono che fai parte dell'alta società. Forse sei figlio di genitori ancora più ricchi dei nostri.

source: [_lilith_] В общем ты явно знатного рода, даже если сам об этом не подозреваешь. А они только такую музыку и слушают
fr_fr: [_lilith_] Vous êtes donc manifestement de sang noble, même si vous ne le savez pas. C'est la seule musique qu'ils écoutent
it_it: [_lilith_] Quindi sei ovviamente di sangue nobile, anche se non lo sai. È l'unica musica che ascoltano

source: [_lilith_] Попала в точку, да?
fr_fr: [_lilith_] Je t'ai eu, n'est-ce pas ?
it_it: [_lilith_] Ti ho beccato, vero?

source: [_cedrick_] (Какого черта..)
fr_fr: [_cedrick_] (C'est quoi ce bordel...)
it_it: [_cedrick_] (Che diavolo...)

source: [_lilith_] Можешь не говорить, я и так знаю, что угадала
fr_fr: [_lilith_] Vous n'avez pas besoin de me le dire, je sais déjà que j'ai deviné.
it_it: [_lilith_] Non c'è bisogno di dirmelo, so già che ho indovinato.

source: [_lilith_] То, что ты слушаешь характеризует тебя как личность. Зная твои вкусы я могу узнать всего тебя. А в музыкальных вкусах людей я никогда не ошибаюсь
fr_fr: [_lilith_] Ce que vous écoutez vous caractérise en tant que personne. En connaissant vos goûts, je peux vous connaître dans votre globalité. Et je ne me trompe jamais sur les goûts musicaux des gens
it_it: [_lilith_] Ciò che ascoltate vi caratterizza come persona. Conoscendo i tuoi gusti, posso conoscere tutto di te. E non mi sbaglio mai sui gusti musicali delle persone.

source: [_cedrick_] (Это что, правда какая-то магия? Или просто ее выдумки? Может это просто особое музыкальное чутье?)
fr_fr: [_cedrick_] (S'agit-il vraiment d'une sorte de magie ? Ou est-ce que c'est juste elle qui l'invente ? Peut-être s'agit-il simplement d'une touche musicale particulière).
it_it: [_cedrick_] (È davvero una sorta di magia? O è solo una sua invenzione? Forse si tratta solo di uno speciale talento musicale).

source: [_cedrick_] (В любом случае эта девушка опасна.. Нужно быть с ней осторожнее..)
fr_fr: [_cedrick_] (En tout cas, cette fille est dangereuse... Nous devons être prudents avec elle...)
it_it: [_cedrick_] (In ogni caso, questa ragazza è pericolosa... Dobbiamo stare attenti con lei...)

source: [_cedrick_] (Кто знает, что еще она может скрывать?)
fr_fr: [_cedrick_] (Qui sait ce qu'elle peut cacher d'autre ?)
it_it: [_cedrick_] (Chissà cos'altro potrebbe nascondere?).

source: [_cedrick_] (Хм.. Может она носит на себе какой-то скрытый волшебный артефакт, сама того не подозревая?)
fr_fr: [_cedrick_] (Hmmm... Peut-être porte-t-elle un artefact magique caché sur elle sans le savoir ?)
it_it: [_cedrick_] (Hmm... Forse porta con sé qualche artefatto magico nascosto senza saperlo?)

source: [_cedrick_] (Стоит проверить по возможности..)
fr_fr: [_cedrick_] (Cela vaut la peine de vérifier si c'est possible...).
it_it: [_cedrick_] (Vale la pena di verificare se possibile...).
