Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/blank_shop/blank_shop.po
Languages: de_de, fr_fr

source: [_cedrick_sprite_] Интересно, в твоей семье все притворяются слабоумными?
de_de: [_cedrick_sprite_] Ich frage mich, ob jeder in Ihrer Familie vorgibt, zurückgeblieben zu sein?
fr_fr: [_cedrick_sprite_] Je me demande si tout le monde dans ta famille fait semblant d'être attardé.

source: [_blankChar_] Бланк не притворяется. Бланк умственно отсталый.
de_de: [_blankChar_] Blank täuscht es nicht vor. Blank ist geistig zurückgeblieben.
fr_fr: [_blankChar_] Blunk ne fait pas semblant. Blunk est mentalement retardé.

source: Попросить бланка найти билеты на концерт
de_de: Fragen Sie das Formular, um Konzertkarten zu finden
fr_fr: Demander à Blunk pour trouver des billets de concert

source: Напомни, что тебе нужно в обмен на билеты
de_de: Erinnern Sie mich daran, was Sie im Tausch gegen die Tickets brauchen
fr_fr: Rappelle-moi ce dont tu as besoin en échange des billets.

source: Отдать бланку футболку
de_de: Gib dem Formular ein T-Shirt
fr_fr: Donnez un T-shirt au Blunk

source: Забрать билеты для концерта
de_de: Karten für das Konzert abholen
fr_fr: Retrait des billets pour le concert

source: Попросить проследить за Найджелом
de_de: Bitten Sie darum, Nigel zu folgen
fr_fr: Demandez à suivre Nigel

source: Купить кота
de_de: Eine Katze kaufen
fr_fr: Acheter un chat

source: Поговорить с ним
de_de: Sprechen Sie mit ihm
fr_fr: Parlez-lui.

source: Ничего
de_de: Nichts
fr_fr: Rien
