Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/alchemy_teleport_to_meridian.po
Languages: spanish

source: [_cedrick_sprite_] Что это за шум?
spanish: [_cedrick_sprite_] ¿Qué es ese ruido?

source: [_cedrick_sprite_] Похоже звук был из-за книжных полок, надо бы проверить.
spanish: [_cedrick_sprite_] Parece que el sonido provenía de las estanterías, debería comprobarlo.

source: [_cedrick_sprite_] Ты..
spanish: [_cedrick_sprite_] Tú..

source: [_cedrick_sprite_] Что ты здесь делаешь?
spanish: [_cedrick_sprite_] ¿Qué haces aquí?

source: [_alchemy_] Я...
spanish: [_alchemy_] Yo...

source: Левой рукой Алхими случайно задевает книгу телепорта. Магазин озаряется яркой вспышкой света и она испаряется.
spanish: Con la mano izquierda, Alchemy toca accidentalmente el libro de teletransporte. La tienda se ilumina en un brillante destello de luz y se esfuma.

source: [_cedrick_sprite_] Черт. Похоже, что она сама того не понимая телепортировалась на Меридиан...
spanish: [_cedrick_sprite_] Maldita sea. Parece que se ha teletransportado a Meridian sin darse cuenta...

source: [_cedrick_sprite_] Нужно проследовать за ней..
spanish: [_cedrick_sprite_] Tengo que seguirla..

source: [_centered_] {size=37}Вы незамедлительно отправляетесь на Меридиан{/size} [withDissolve1]
spanish: [_centered_] {size=37}Vas inmediatamente a Meridian{/size} [withDissolve1]

source: [_cedrick_] (Что здесь происходит черт возьми?)
spanish: [_cedrick_] (¿Qué demonios está pasando aquí?)

source: [_str1_] Смотрите ка, Фобос про нас не забыл и подослал нам маленькую шлюшку.
spanish: [_str1_] Mira, Phobos no se ha olvidado de nosotros y nos ha enviado una putita.

source: [_str2_] Хехехе..
spanish: [_str2_] Jejeje..

source: [_str2_] Заблудилась, деточка?
spanish: [_str2_] ¿Estás perdida, chica?

source: [_alchemy_] Кто вы такие? Где я?
spanish: [_alchemy_] ¿Quién eres? ¿dónde estoy?

source: [_str2_] Смотрите как она притворяется недотрогой.
spanish: [_str2_] Mírala fingir ser una mojigata.

source: [_str1_] Наконец-то мы сможем поразвлечься!
spanish: [_str1_] ¡Por fin podemos divertirnos!

source: [_str3_] Какая аппетитная попка у этой милашки.
spanish: [_str3_] Qué culo tan apetitoso tiene esta preciosidad.

source: [_alchemy_] Не ешьте меня, пожалуйста...
spanish: [_alchemy_] No me comas, por favor...

source: [_str1_] ХАХАХА...Мы не едим людей.. Кто бы что не говорил..
spanish: [_str1_] HAHAHAHA... Nosotros no comemos gente... No importa lo que digan..

source: [_cedrick_] (Пожалуй, стоит остановить их... Или нет?)
spanish: [_cedrick_] (Quizá debería detenerlos... ¿O no?)

source: [_cedrick_sprite_] Прекратите немедленно!
spanish: [_cedrick_sprite_] ¡Basta ya!

source: [_str2_] Отва....
spanish: [_str2_] Owa....

source: [_str2_] Лорд Седрик, простите нас, мы вас не узнали...
spanish: [_str2_] Lord Cedric, perdónenos, no lo reconocimos...

source: [_alchemy_] Ах ты ублюдок! Это все ты!!
spanish: [_alchemy_] ¡Bastardo! ¡¡Eres tú!!

source: [_cedrick_sprite_] Немедленно отведите девчонку в темницу и заприте ее в камере!
spanish: [_cedrick_sprite_] ¡Lleva a la chica al calabozo inmediatamente y enciérrala en una celda!

source: [_str1_] Как прикажите, Лорд Седрик..
spanish: [_str1_] Como ordene, Lord Cedric..

source: [_cedrick_sprite_] (Что же, проблема решилась сама собой..)
spanish: [_cedrick_sprite_] (Bueno, el problema se resolvió solo...)

source: [_cedrick_sprite_] (Девчонка в темнице и больше не будет путаться у меня под ногами..)
spanish: [_cedrick_sprite_] (La chica está en el calabozo y no volverá a interponerse en mi camino...)

source: [_cedrick_sprite_] (Хотя, это может вызвать еще большие подозрения..)
spanish: [_cedrick_sprite_] (Aunque podría levantar aún más sospechas...)

source: [_cedrick_sprite_] (Нужно будет ее навестить и как следует поразвлечься, хехе)
spanish: [_cedrick_sprite_] (Tendré que hacerle una visita y pasar un buen rato, jeje)

source: [_alchemy_] Тогда что вы собираетесь со мной сделать???
spanish: [_alchemy_] Entonces, ¿¿¿qué me vas a hacer???

source: [_str3_] Скоро ты это узнаешь ххехе..
spanish: [_str3_] Pronto lo sabrás jejeje..

source: [_alchemy_] Что вы делаете, отпустите меня!!!
spanish: [_alchemy_] ¡¡¡¿Qué haces?, suéltame!!!

source: [_str2_] Хех, не плоха девчушка.. зачем ты нацепила на себя столько одежды?
spanish: [_str2_] Je, no estás mal chica... ¿Por qué llevas tanta ropa?

source: [_alchemy_] Немедленно отпустите меня! Иначе я сообщу в полицию..
spanish: [_alchemy_] ¡Déjame ir de una vez! Si no, te denunciaré a la policía..

source: [_str3_] Хехе полицию? О чем она говорит, ребята?
spanish: [_str3_] ¿Policía? ¿De qué está hablando, chicos?

source: [_alchemy_] Нет..Не надо, прекратите.
spanish: [_alchemy_] No... No lo hagas, para.

source: [_str2_] Кажется она уже намокла..
spanish: [_str2_] Creo que ya está mojada..

source: [_alchemy_] Нет... Не лезь туда!!
spanish: [_alchemy_] No... ¡¡No entres ahí!!

source: [_alchemy_] Уберите от меня свои лапы, мерзкие вонючие орки!!
spanish: [_alchemy_] ¡¡Quítenme las garras de encima, orcos asquerosos y apestosos!!

source: [_str1_] Эта девчонка слишком много разговаривает, пожалуй стоит заткнуть ей рот.
spanish: [_str1_] Esta chica habla demasiado, tal vez deberíamos callarla.

source: [_alchemy_] Нееет. Не делайте этого.. Он слишком большой
spanish: [_alchemy_] No. No hagas eso... Es demasiado grande

source: [_str1_] О да... Такой мокрый маленький ротик...
spanish: [_str1_] Oh si... Una boquita tan húmeda...

source: [_alchemy_] Пр....ст..нт.глр......
spanish: [_alchemy_] Pr....st.nt.glr......

source: [_str1_] Разве ты не знаешь, что не стоит разговаривать с набитым ртом?
spanish: [_str1_] ¿No sabes que no hay que hablar con la boca llena?

source: [_alchemy_] (Я.. Я не могу сопротивляться..)
spanish: [_alchemy_] (No... no me puedo resistir...)

source: [_str2_] Дааа.. У нее такая узкая дырка.. Впервые ощущаю такое..
spanish: [_str2_] Sí... Tiene un agujero tan apretado... Es la primera vez que siento esto..

source: [_alchemy_] (Эти огромные члены во мне...)
spanish: [_alchemy_] (Esas enormes pollas dentro de mí...)

source: [_str1_] Соси, сука, давай, заглотни его глубже!
spanish: [_str1_] ¡Chúpala, zorra, vamos, trágatela hasta el fondo!
