Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/ask_miranda_make_clone.po
Languages: spanish

source: [_cedrick_] Мне нужна твоя помощь, Миранда…
spanish: [_cedrick_] Necesito tu ayuda, Miranda…

source: [_miranda_] Ну конечно… Приходишь только тогда, когда тебе что-то нужно…
spanish: [_miranda_] Por supuesto… Solo vienes cuando necesitas algo…

source: [_miranda_] Ну…?
spanish: [_miranda_] ¿Bien…?

source: [_cedrick_] Ты можешь клонировать человека?
spanish: [_cedrick_] ¿Se puede clonar a una persona?

source: [_miranda_] Ха-ха-ха, шутишь? Ты серьезно?
spanish: [_miranda_] jajaja ¿Estás bromeando? ¿Lo dices en serio?

source: [_miranda_] Извини, но я на такое не способна… Но… Ты можешь, пожалуй, поймать и выдрессировать моргрифа.
spanish: [_miranda_] Lo siento, pero no soy capaz de eso… Pero… Probablemente podrías atrapar y entrenar a un Morgriff.

source: [_cedrick_] У меня нету столько времени…
spanish: [_cedrick_] No tengo tanto tiempo…

source: [_miranda_] А для чего тебе это нужно?
spanish: [_miranda_] ¿Para qué lo necesitas?

source: [_cedrick_] Один полицейский, ну… Эм… Стражник...
spanish: [_cedrick_] Un policía, bien… Em… Guardián...

source: [_miranda_] Не держи меня за дуру! Я не раз уже была на земле и знаю, кто такие полицейские…
spanish: [_miranda_] No me tomes por tonta. He estado en la tierra más de una vez y sé quiénes son los policías…

source: [_cedrick_] Прости… В общем… Он начал задавать слишком много вопросов и мне пришлось его похитить...
spanish: [_cedrick_] Lo siento… En fin… Empezó a hacer demasiadas preguntas y tuve que secuestrarlo...

source: [_cedrick_] Теперь его разыскивают другие полицейские и похоже, что я… Главный подозреваемый...
spanish: [_cedrick_] Ahora otros policías lo están buscando y parece que soy… El principal sospechoso...

source: [_cedrick_] И мне нужно привести похищенного мною полицейского в полицейский участок, чтобы все увидели, что на деле он жив и здоров, и я его не похищал. Естественно, что его самого я привести туда не могу…
spanish: [_cedrick_] Y tengo que llevar al policía que secuestré a la estación de policía para que todo el mundo vea que, efectivamente, está vivo y sano y que yo no lo secuestré. Naturalmente, no puedo llevarlo yo mismo…

source: [_miranda_] А где же он сейчас?
spanish: [_miranda_] ¿Dónde está ahora?

source: [_cedrick_] Должно быть работает киркой в подводной шахте…
spanish: [_cedrick_] Debe estar trabajando con un pico en la mina submarina…

source: [_miranda_] Хм…
spanish: [_miranda_] Hm…

source: [_miranda_] А что, если ты...
spanish: [_miranda_] ¿Y si tú...

source: [_miranda_] Точно! Оборотное зелье!
spanish: [_miranda_] ¡Eso es! ¡Una poción multijugos!

source: [_cedrick_] Оборотное зелье?
spanish: [_cedrick_] ¿Una poción multijugos?

source: [_miranda_] С помощью оборотного зелья ты сможешь перевоплотиться в полицейского, которого ты похитил. Но только на несколько часов…
spanish: [_miranda_] Con la ayuda de una poción multijugos, puedes transformarte en el policía que secuestraste. Pero solo durante unas horas…

source: [_cedrick_] Хм... А это может сработать…
spanish: [_cedrick_] Hmmm... Y esto podría funcionar…

source: [_cedrick_] Что от меня требуется?
spanish: [_cedrick_] ¿Qué se necesita?

source: [_miranda_] По правде говоря… Процесс приготовления оборотного зелья занимает достаточно много времени, а ингредиенты для его создания — достаточно сложно достать… К твоему счастью… У меня еще остался небольшой запас готового зелья…
spanish: [_miranda_] A decir verdad… El proceso de hacer una poción multijugos lleva bastante tiempo y los ingredientes para hacerla son bastante difíciles de conseguir… Por suerte para ti… todavía me queda una pequeña provisión de poción ya hecha…

source: [_miranda_] Тебе только нужно достать частицу… этого полицейского...
spanish: [_miranda_] Todo lo que tienes que hacer es conseguir una parte de… Este policía...

source: [_cedrick_] Частицу? Мне нужно отрезать и принести тебе его палец или вроде того?
spanish: [_cedrick_] ¿Una parte? ¿Tengo que cortarle y traerte su dedo o algo así?

source: [_miranda_] Будет достаточно клочка волос или ногтя…
spanish: [_miranda_] Un trozo de pelo o una uña serán suficientes…

source: [_miranda_] И да, не забудь взять с собой другую одежду... зелье будет действовать лишь несколько часов…
spanish: [_miranda_] Y sí, no olvides traer otra ropa contigo... la poción solo funcionará durante unas horas…

source: [_cedrick_] (Что ж, придется навестить нашего любопытного друга в подводной шахте)
spanish: [_cedrick_] (Habrá que hacer una visita a nuestro curioso amigo en la mina submarina)

source: [_cedrick_] (Одежду я смогу купить в магазине Хитерфилда)
spanish: [_cedrick_] (Puedo comprar la ropa en la tienda de Heatherfield)
