Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/ask_elyon_to_dust_*_maids_uniform.po
Languages: spanish

source: [_cedrick_] Элион, дорогуша, не могла бы ты протереть пыль с верхних полок?
spanish: [_cedrick_] Elyon, querido, ¿podrías limpiar el polvo de los estantes de arriba?

source: [_elion_] Да, конечно, сейчас, только схожу за стремянкой
spanish: [_elion_] Sí, claro, cogeré mi escalera de mano.

source: [_cedrick_] (Отлично, шоу начинается)
spanish: [_cedrick_] (Genial, empieza el espectáculo)

source: [_cedrick_] (Ооооо, черт, ее попка просто шикарна в этой форме! Да еще и с такого ракурса)
spanish: [_cedrick_] (Oooohhhh, mierda, ¡su culo es precioso con ese uniforme! Y desde ese ángulo también).

source: [_cedrick_] (Хах, и как она только согласилась разгуливать по магазину в одних трусах, бесстыжая девка)
spanish: [_cedrick_] (¿Cómo aceptó pasearse por la tienda en ropa interior, desvergonzada?)

source: [_cedrick_] (Ммм, так и хочется снять с нее эти трусики..)
spanish: [_cedrick_] (Mmm, me dan ganas de quitarle esas bragas...)

source: [_cedrick_] (Хм, думаю все же не стоит этого делать. Оголять ее зад, посреди дня, когда в любой момент может зайти посетитель. Нет, слишком рискованно)
spanish: [_cedrick_] (Hmm, no creo que debamos hacer eso después de todo. Desnudar su trasero, en pleno día, cuando un visitante podría entrar en cualquier momento. No, demasiado arriesgado).

source: [_cedrick_] Отлично, Элион. Вот твои 10$ за работу. Рад, что форма тебе подошла
spanish: [_cedrick_] Bien hecho, Elyon. Aquí están tus 10 dólares por el trabajo. Me alegro de que los uniformes te queden bien.

source: [_elion_] Спасибо, Рик, она и вправду очень удобная. Хоть я и чувствую себя в ней так, словно я голая..
spanish: [_elion_] Gracias, Rick, realmente es muy cómodo. Aunque me siento como si estuviera desnudo en ella.

source: [_cedrick_] Так и задумано
spanish: [_cedrick_] Así es como debe ser.

source: [_cedrick_] Эм, Элион, ну как тебе новая форма? Как ощущения?
spanish: [_cedrick_] Elyon, ¿qué te parece tu nuevo uniforme? ¿Qué te parece?

source: [_elion_] Она действительно очень удобная, Рик. Я ее практически не чувствую на себе
spanish: [_elion_] Realmente es muy cómodo, Rick. Apenas puedo sentirlo en mí

source: [_cedrick_] Хм, очень интересно. Дай-ка еще раз посмотреть, что это за чудесный такой материал
spanish: [_cedrick_] Hmm, muy interesante. Déjame ver de nuevo de qué se trata este maravilloso material

source: [_elion_] Р-рик! Что ты делаешь!? Нас могут увидеть!
spanish: [_elion_] ¡R-r-rick! ¿¡Qué estás haciendo!? ¡Podrían vernos!

source: [_cedrick_] Я не смог удержаться. Ты стоишь тут, выпятив зад, да еще и в одних трусиках, что так и хочется с тебя их сорвать
spanish: [_cedrick_] No he podido evitarlo. Estás ahí con el culo al aire, y llevas unas bragas que me dan ganas de arrancártelas

source: [_elion_] Р-рик.. Не здесь, пожалуйста..
spanish: [_elion_] R-r-rick... Aquí no, por favor...

source: [_cedrick_] Хах.. Ладно, а то еще упадешь. Хорошо, слезай. Вот твои 10$
spanish: [_cedrick_] Huh... Muy bien, o te caerás de nuevo. Muy bien, bájate. Aquí están tus $10.

source: [_elion_] С-спасибо…
spanish: [_elion_] S…-gracias

source: [_cedrick_] И, Элион, у тебя все еще отличная киска
spanish: [_cedrick_] Y, Elyon, todavía tienes un gran coño

source: [_elion_] Р-рик, хватит! Т-ты смущаешь меня..
spanish: [_elion_] R-r-rick, ¡para! Me estás avergonzando...

source: Снять трусики с элион?
spanish: ¿Quitarte las bragas elion?

source: Снять
spanish: Despegue
