Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/ask_elyon_to_dust_*_pajamas.po
Languages: spanish

source: [_cedrick_] Элион, настало время для рутинной работы в библиотеке
spanish: [_cedrick_] Elyon, es hora de un trabajo rutinario en la biblioteca

source: [_elion_] Я готова, Рик, что нужно сделать?
spanish: [_elion_] Estoy listo, Rick, ¿qué necesitas hacer?

source: [_cedrick_] (Еще бы ты не была готова, я тебе за это плачу)
spanish: [_cedrick_] (Puedes apostar a que no estabas preparado, te pago por ello)

source: [_cedrick_] Нужно протереть пыль с верхних полок. Займешься этим?
spanish: [_cedrick_] Necesito limpiar el polvo de los estantes superiores. ¿Lo harás?

source: [_elion_] Хорошо, сейчас, только стремянку возьму
spanish: [_elion_] De acuerdo, cogeré la escalera.

source: [_cedrick_] (Ее зад выглядит просто роскошно с этого ракурса..)
spanish: [_cedrick_] (Su culo está precioso desde este ángulo...)

source: [_cedrick_] (Черт, эти сочные формы так и напрашиваются на сочный шлепок..)
spanish: [_cedrick_] (Maldita sea, esas jugosas formas están pidiendo a gritos un jugoso azote...)

source: [_cedrick_] (Ладно, не буду лишний раз ее беспокоить, пока она в таком шатком положении, а то упадет еще)
spanish: [_cedrick_] (Vale, no la molestaré demasiado mientras esté en esta posición tambaleante o volverá a caerse).

source: [_cedrick_] (Было бы довольно глупо запороть задание Фобоса, из-за того, что его сестра свернет шею после шлепка по заднице)
spanish: [_cedrick_] (Sería bastante estúpido fastidiar la misión de Fobos porque su hermana le retorcería el pescuezo tras una colleja).

source: [_elion_] Рик, я закончила!
spanish: [_elion_] Rick, ¡terminé!

source: [_cedrick_] Отлично, Элион. Вот, держи твои 10$
spanish: [_cedrick_] Bien hecho, Elyon. Aquí están tus 10 dólares.

source: [_elion_] Спасибо, Рик! Рада стараться!
spanish: [_elion_] ¡Gracias, Rick! ¡Es un placer probarlo!

source: [_cedrick_] (А, какого черта, я уже слишком далеко зашел с ней, чтобы сейчас сдерживаться)
spanish: [_cedrick_] (Ah, qué demonios, ya he ido demasiado lejos con ella como para contenerme ahora)

source: *шлепок*
spanish: * bofetada *

source: [_elion_] Р-Рик!.. Ч-что ты делаешь?
spanish: [_elion_] ¡R-Rick...! ¿Qué estás haciendo?

source: [_cedrick_] Подгоняю тебя, чтобы ты быстрее протерла полки, хехе
spanish: [_cedrick_] Haré que limpies las estanterías más rápido, jeje.

source: [_elion_] Н-не смешно, я же могу упасть
spanish: [_elion_] No es gracioso, podría caerme.

source: [_cedrick_] Ничего, если что, я тебя поймаю
spanish: [_cedrick_] Está bien, en todo caso, te atraparé.

source: [_elion_] Рик!
spanish: [_elion_] ¡Rick!

source: [_cedrick_] Прости, но когда ты так стоишь, чертовски сложно отказаться от того, чтобы шлепнуть такую упругую попку
spanish: [_cedrick_] Lo siento, pero cuando estás así de pie, es mucho más difícil negarse a abofetear un culo tan firme...

source: [_elion_] Р-рик, не говори такие вещи.. Ты меня смущаешь..
spanish: [_elion_] R-r-rick, no digas esas cosas... Me estás avergonzando.

source: [_cedrick_] Ну тогда еще разок и можешь слезать
spanish: [_cedrick_] Entonces una vez más y puedes bajar

source: [_elion_] Ах..
spanish: [_elion_] Ah...

source: [_cedrick_] Отличная работа, Элион, что бы я без тебя делал. Вот, держи за это 10$
spanish: [_cedrick_] Bien hecho, Elyon, qué haría yo sin ti. Toma, aquí tienes 10 dólares.

source: [_elion_] С-спасибо, Рик..
spanish: [_elion_] G-gracias, Rick...

source: [_elion_] (Моя попка горит…)
spanish: [_elion_]…(Me arde el culo )

source: Шлепнуть Элион?
spanish: ¿Azotar a Elyon?

source: Не стоит
spanish: No lo hagas.

source: Шлепнуть
spanish: Bofetada
