Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/ask_elyon_put_books_*_the_store.po
Languages: spanish

source: [_cedrick_] Элион, помоги мне с кое-чем...
spanish: [_cedrick_] Elyon, ayúdame con algo...

source: [_elion_] Конечно! С чем именно?
spanish: [_elion_] ¡Claro que sí! ¿Con qué exactamente?

source: [_cedrick_] Думаю, сегодня нужно наконец-таки выставить пылящиеся в коробках книги...
spanish: [_cedrick_] Creo que los libros que han estado cogiendo polvo en sus cajas deberían salir por fin hoy...

source: [_cedrick_] Насколько я понимаю, там все перепутано и выставлять нужно на полку с соответствующим жанром и по алфавитному порядку начиная от фамилии автора...
spanish: [_cedrick_] Por lo que tengo entendido, está todo mezclado y debería acomodarse en el género adecuado y por orden alfabético, empezando por el apellido del autor...

source: [_elion_] Хорошо, звучит не очень сложно...
spanish: [_elion_] Vale, no parece muy complicado...

source: [_cedrick_] Это ты еще не видела сколько там коробок...
spanish: [_cedrick_] No has visto cuántas cajas hay...

source: [_elion_] Ого... Знаешь, я не совсем уверена, что мы справимся за день!
spanish: [_elion_] Vaya... Sabes, ¡no estoy muy seguro de que podamos hacerlo en un día!

source: [_cedrick_] Ну необязательно делать все сразу. Мы вполне можем растянуть это и на несколько недель...
spanish: [_cedrick_] Bueno, no tenemos que hacerlo todo a la vez. Podemos alargarlo durante varias semanas...

source: [_elion_] Ну, в таком случае, приступим!
spanish: [_elion_] Bueno, en ese caso, ¡manos a la obra!

source: [_centered_] {size=36}Cпустя пол часа{/size}
spanish: [_centered_] {size=36}Media hora después{/size}

source: [_cedrick_] (Фуф... Что-то я устал... какая утомительная работа...)
spanish: [_cedrick_] (Uf... estoy cansado... qué trabajo más agotador...)

source: [_cedrick_] (Интересно, как там Элион...)
spanish: [_cedrick_] (Me pregunto cómo estará Elyon...)

source: [_elion_] Ну вот я и закончила с очередной коробкой!
spanish: [_elion_] Aquí estoy, ¡terminando con otra caja!

source: [_cedrick_sprite_] А ты молодец! Смотрю, ты уже довольно много сделала...
spanish: [_cedrick_sprite_] ¡Bien hecho! Veo que ya has hecho bastante...

source: [_elion_] Фуф, ага... Думаю, разберу еще одну коробку и хватит на сегодня... Так неудобно работать в юбке...
spanish: [_elion_] Uf, sí... Creo que voy a desempacar una caja más y darlo por terminado... Es tan incómodo trabajar con falda...

source: [_cedrick_] Действительно...
spanish: [_cedrick_] En efecto...

source: [_elion_] Милые кости?
spanish: [_elion_] ¿Bonitos huesos?

source: [_elion_] Это же моя любимая книга!
spanish: [_elion_] Es mi libro favorito!

source: [_cedrick_] Звучит жутковато... Не знал, что тебе такое нравится...
spanish: [_cedrick_] Suena espeluznante... No sabía que te gustaban ese tipo de cosas...

source: [_cedrick_] (видать сказываются гены некоторых членов семейства Эсканор, хе-хе...)
spanish: [_cedrick_] (Supongo que entran en juego los genes de algunos miembros de la familia Escanor, je je...)

source: [_elion_] Нет, вовсе нет! Разве ты ее не читал?
spanish: [_elion_] ¡No, en absoluto! ¿No lo has leído?

source: [_cedrick_] Скорей всего нет, а о чем книга?
spanish: [_cedrick_] Probablemente no, pero ¿de qué trata el libro?

source: [_elion_] Об убитой четырнадцатилетней девушке... Это если не вдаваться в подробности...
spanish: [_elion_] Sobre una chica de catorce años asesinada... Eso si no entras en detalles...

source: [_elion_] После своей смерти она с небес наблюдает за тем, как ее родные отреагировали на ее смерть и пытаются жить дальше...
spanish: [_elion_] Tras su muerte, observa desde el cielo cómo su familia reacciona ante su fallecimiento e intentan seguir adelante con sus vidas...

source: [_elion_] наверное, если бы я исчезла как она, никто бы толком и не заметил...
spanish: [_elion_] Supongo que si desapareciera como ella, nadie se daría cuenta...

source: [_cedrick_] Твои друзья бы точно заметили.
spanish: [_cedrick_] Tus amigos lo notarán.

source: [_elion_] У меня и друзей то нет...
spanish: [_elion_] Ni siquiera tengo amigos...

source: [_cedrick_] А как же корнелия?
spanish: [_cedrick_] ¿Y Cornelia?

source: [_elion_] У нас с ней... такие себе отношения
spanish: [_elion_] Tenemos... una relación parecida

source: [_elion_] Да и с родителям тоже что-то не так... иногда мне кажется, что им нет до меня никакого дела...
spanish: [_elion_] Hay algo mal con mis padres, también... A veces siento que no se preocupan por mí...

source: [_cedrick_] Ну, в таком случае я бы точно заметил твою пропажу...
spanish: [_cedrick_] Bueno, en ese caso, definitivamente notaría tu ausencia...

source: [_elion_] Ты правда целовался с корнелией?
spanish: [_elion_] ¿De verdad besaste a Cornelia?

source: [_cedrick_] Это была она... просто случайность...
spanish: [_cedrick_] Sólo fue... un simple accidente...

source: [_elion_] И вы теперь... встречаетесь?
spanish: [_elion_] Y ahora están... ¿Saliendo?

source: [_cedrick_] Эм... вовсе нет... мы просто друзья...
spanish: [_cedrick_] Um... en absoluto... solamente somos amigos...
