Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/askAboutTaraniGiveMicrophone.po
Languages: spanish

source: [_cedrick_] Я принес вам микрофон.
spanish: [_cedrick_] Te he traído un micrófono.

source: [_courtney_] Это же... Blue Yeti Pro! Неплохо!
spanish: [_courtney_] Es un... ¡Yeti Azul Pro! ¡No está mal!

source: [_courtney_] Так что именно ты хочешь узнать о Тарани?
spanish: [_courtney_] ¿Qué quiere saber exactamente sobre Taranee?

source: [_cedrick_] Любую имеющуюся у вас информацию: факты, сплетни и слухи.
spanish: [_cedrick_] Cualquier información que tengan: hechos, chismes y rumores.

source: [_bess_] Значит Тарани Кук..
spanish: [_bess_] Así que Taranee Cook..

source: [_bess_] Насколько я знаю она зубрила, учится по всем предметам на отлично...
spanish: [_bess_] Por lo que sé es una nerd, le va bien en todas las asignaturas...

source: [_cedrick_] Это я уже знаю!
spanish: [_cedrick_] ¡Ya sé eso!

source: [_bess_] Но не смотря на то, что она учится по всем предметам на отлично, ей тяжело дается биология. Как-то раз она даже упала в обморок, когда ей пришлось резать лягушку.
spanish: [_bess_] Pero aunque saca buenas notas en todas las asignaturas, le cuesta mucho la biología. Una vez incluso se desmayó cuando tuvo que cortar una rana.

source: [_courtney_] Еще она не так давно перевелась к нам в школу и быстро подружилась с одной компанией.. С Ирмой, Хай Лин и Корнелией...
spanish: [_courtney_] Ella también se transfirió a nuestra escuela no hace mucho tiempo y rápidamente se hizo amiga de... Irma, Hay Lin y Cornelia...

source: [_courtney_] Ах, да! И вроде как Вилл, которая тоже не так давно перевелась, теперь ее лучшая подруга или вроде того.
spanish: [_courtney_] ¡Oh, sí! Y algo así como que Will, que también fue transferida no hace mucho, es ahora su mejor amiga o algo así.

source: [_bess_] Еще она постоянно читает книги, вроде как занимается танцами.
spanish: [_bess_] También lee libros todo el tiempo y se dedica a la danza.

source: [_courtney_] Также у нее есть брат, играет в баскетбольной команде, раньше тоже учился в нашей школе. Одно время ходил слух, будто Корнелия имела интимную связь с ним, но в итоге оказалось, что это неправда
spanish: [_courtney_] Además, tiene un hermano que juega en el equipo de baloncesto y que también iba a nuestra escuela. Hubo un rumor de que Cornelia mantenía una relación íntima con él, pero resultó ser falso

source: [_courtney_] А, еще ей вроде как нравится парень по имени Найджел.
spanish: [_courtney_] También le gusta un tipo llamado Nigel.

source: [_bess_] Найджел Эшкрофт? Я думала они встречаются?..
spanish: [_bess_] ¿Nigel Ashcroft?, ¿No estaban saliendo?..

source: [_courtney_] Может быть они и встречаются.. Я точно не знаю..
spanish: [_courtney_] Tal vez lo hagan... No lo sé con seguridad..

source: [_cedrick_] Это случайно не тот патлатый красноволосый тип в зеленой куртке?
spanish: [_cedrick_] ¿No es ese tipo el pelirrojo de la chaqueta verde?

source: [_courtney_] Хах, да, похоже на него..
spanish: [_courtney_] Huh, sí, eso suena como él..

source: [_cedrick_] Что вы можете рассказать мне о нем?
spanish: [_cedrick_] ¿Qué pueden decirme de él?

source: [_courtney_] А у него, в отличии от Тарани, есть проблемы с учебой, он вроде как связался с бандой подонков под предводительством Урии..
spanish: [_courtney_] A diferencia de Taranee, tiene problemas de aprendizaje, está algo involucrado con una banda de escorias liderada por Uriah..

source: [_bess_] Местные придурки..
spanish: [_bess_] Idiotas locales..

source: [_courtney_] После последней их выходки Найджела едва не исключили.
spanish: [_courtney_] Tras sus últimas payasadas, Nigel estuvo a punto de ser expulsado.

source: [_bess_] Никербокер дала ему последний шанс.. Еще одна шалость и ему придется подыскивать новую школу.
spanish: [_bess_] Knickerbocker le dio una última oportunidad. Una broma más y tendrá que buscar una nueva escuela.

source: [_cedrick_] Что ж, спасибо за информацию..
spanish: [_cedrick_] Bueno, gracias por la información..

source: [_bess_] Еще мы можем предоставить ее адрес..
spanish: [_bess_] También podemos proporcionarle su dirección..

source: [_cedrick_] Что ж, думаю это может быть мне полезно.. на всякий случай..
spanish: [_cedrick_] Bueno, creo que podría serme útil... por si acaso..

source: Получен Адрес Тарани!
spanish: ¡He recibido la dirección de Taranee!

source: [_cedrick_] (Значит Найджел Эшкрофт.. Нужно найти на него компромат, чтобы я смог шантажировать Тарани и тогда она будет делать все, что я ей скажу!)
spanish: [_cedrick_] (Así que Nigel Ashcroft... ¡Necesito encontrar trapos sucios sobre él para poder chantajear a Taranee y entonces ella hará todo lo que yo le diga!)

source: [_cedrick_] (Осталось только найти того, кому я смогу это поручить, не буду же я бегать за ним сам в конце концов. Это может вызвать подозрения.. Может быть стоит поручить это дело тому мерзкому и вонючему контрабандисту?)
spanish: [_cedrick_] (Solo me queda encontrar a alguien a quien pueda confiarle eso, al fin y al cabo no voy a espiarlo yo mismo. Eso podría levantar sospechas... Tal vez debería asignar el caso a ese desagradable y maloliente contrabandista)

source: [_bess_] Тогда достань его
spanish: [_bess_] Entonces consíguelo

source: Ты принес микрофон?
spanish: ¿Trajiste el micrófono?
