Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/askAboutTarani.po
Languages: spanish

source: [_bess_] А, это опять ты... Мы же сказали только для членов клуба...
spanish: [_bess_] Oh, eres tu otra vez... Dijimos que solo miembros...

source: [_cedrick_] Меня зовут Рик Хоффман, я работаю учителем истории.
spanish: [_cedrick_] Me llamo Rick Hoffman y trabajo como profesor de historia.

source: [_bess_] А, вы тот новый учитель который заменил Коллинза. Чем обязаны?
spanish: [_bess_] Oh, usted es el nuevo profesor que sustituyó a Collins. ¿A qué debemos el placer?

source: [_cedrick_] У одного из моих учеников проблемы с учебой и я хотел бы узнать в чем причина столь низкой успеваемости.
spanish: [_cedrick_] Uno de mis alumnos tiene problemas con sus estudios y me gustaría saber a qué se debe ese bajo rendimiento.

source: [_cedrick_] И я решил, что такой замечательный и осведомленный, в школьных делах, клуб журналистики как ваш, сможет мне помочь..
spanish: [_cedrick_] Y decidí que un club de periodismo escolar tan maravilloso y con tantos conocimientos, como el suyo, podría ayudarme..

source: [_cedrick_] Что вы знаете об ученице по имени Тарани Кук?
spanish: [_cedrick_] ¿Qué saben de una estudiante llamada Taranee Cook?

source: [_bess_] Тарани?
spanish: [_bess_] ¿Taranee?

source: [_courtney_] Та зубрилка...
spanish: [_courtney_] Esa nerd...

source: [_bess_] Да, мы можем расска..
spanish: [_bess_] Sí, podemos saberlo..

source: [_courtney_] Сведенья стоят денег, а мы не раздаем информацию всем подряд и за бесплатно, знаете ли...
spanish: [_courtney_] Pero la información cuesta dinero, y no damos información a todo el mundo gratuitamente...

source: [_cedrick_] Сколько вы хотите?
spanish: [_cedrick_] ¿Cuánto quieren?

source: [_courtney_] Так случилось, что один придурок сломал нам микрофон..
spanish: [_courtney_] Sucede que un imbécil rompió nuestro micrófono..

source: [_bess_] Чертов Урия...
spanish: [_bess_] Maldito Uriah...

source: [_courtney_] В общем, если найдешь нам рабочий студийный микрофон, то мы расскажем тебе всю информацию, которая у нас есть.
spanish: [_courtney_] Como sea, si nos encuentras un micrófono que funcione en el estudio, te diremos toda la información que tenemos.

source: [_cedrick_] Договорились..
spanish: [_cedrick_] Es un trato..

source: [_cedrick_] (Что ж, микрофоны должны продаваться в супермаркете у вокзала..)
spanish: [_cedrick_] (Bueno, los micrófonos deberían venderse en el supermercado cerca de la estación de tren...)
