Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/askAboutSpyingOnNigelAgain.po
Languages: spanish

source: [_cedrick_] Мне нужно чтобы ты снова проследил за Найджелом!
spanish: [_cedrick_] ¡Necesito que sigas a Nigel otra vez!

source: [_blank_] Найкджыл?
spanish: [_blank_] ¿Naikjil?

source: [_cedrick_] Красноволосый парень в зеленой куртке..
spanish: [_cedrick_] El pelirrojo de la chaqueta verde..

source: [_blank_] Найджид! Бланк знает!
spanish: [_blank_] ¡Naijid! ¡Blunk sabe!

source: [_cedrick_] Так ты проследишь за ним!? Мне нужно чтобы ты сфотографировал его как и в прошлый раз.
spanish: [_cedrick_] ¿Así que lo seguirás? Necesito que le hagas una foto como hiciste la última vez.

source: [_blank_] Бланк хочет за это...
spanish: [_blank_] Blunk quiere...

source: [_blank_] Бланк хочет совокупиться с женщиной! Бланк хочет секс!
spanish: [_blank_] ¡Blunk quiere tener sexo con una mujer! ¡Blunk quiere sexo!

source: [_cedrick_] Я.. не уверен, что смогу помочь тебе в этом..
spanish: [_cedrick_] Yo... no estoy seguro de poder ayudarte con eso..

source: [_blank_] Тогда Бланк хотеть золотую цепь!
spanish: [_blank_] ¡Entonces Blunk quiere una cadena de oro!

source: [_cedrick_] Я посмотрю, что я смогу сделать..
spanish: [_cedrick_] Veré lo que puedo hacer..

source: [_cedrick_] (Что ж, теперь мне нужно найти золотую цепь для этого дебила-имбецила, вероятно я смогу купить краденую цепь у вокзала..)
spanish: [_cedrick_] (Bueno, ahora necesito encontrar una cadena de oro para este imbécil retrasado, probablemente pueda comprar una cadena robada fuera de la estación de tren...)
