Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/askBlankAboutSpyingOnNigel.po
Languages: spanish

source: [_cedrick_sprite_] У меня опять к тебе дело, челядь!
spanish: [_cedrick_sprite_] ¡Tengo negocios contigo otra vez, lacayo!

source: [_cedrick_sprite_] Знаешь местного парня по имени Найджел Эшкрофт? Красноволосый патлатый пацан. Среднего роста, носит зеленую куртку, тусуется с бандой Урии.
spanish: [_cedrick_sprite_] ¿Conoces a un chico local llamado Nigel Ashcroft? Un chico pelirrojo y de cabello largo. Altura media, lleva una chaqueta verde, sale con la pandilla de Uriah.

source: [_blankChar_] Бланк знает! Он видеть!
spanish: [_blankChar_] ¡Blunk sabe!, ¡Puede ver!

source: [_cedrick_sprite_] Мне нужно, чтобы ты проследил за ним и фотографировал все подозрительное!
spanish: [_cedrick_sprite_] ¡Necesito que lo sigas y tomes fotos de cualquier cosa sospechosa!

source: [_blankChar_] Что значит подозрительное??
spanish: [_blankChar_] ¿¿Qué quiere decir con sospechoso??

source: [_cedrick_] Ну.. знаешь это когда... в общем.. просто следи за ним и фотографируй..
spanish: [_cedrick_] Bueno... sabes que es cuando... bueno... solo mantenlo vigilado y toma fotos..

source: [_cedrick_] Для этого дела я дам тебе фотоаппарат.
spanish: [_cedrick_] Te daré una cámara para este trabajo.

source: [_blankChar_] Бланк хотеть за это награду!
spanish: [_blankChar_] ¡Blunk quiere una recompensa por ello!

source: [_cedrick_sprite_] Чего ты хочешь?
spanish: [_cedrick_sprite_] ¿Qué es lo que quieres?

source: [_blankChar_] Бланку нужна ноздря дракона!
spanish: [_blankChar_] ¡Blunk necesita una fosa nasal de dragón!

source: [_cedrick_sprite_] Ноздря… Дракона?? Зачем она тебе и где я ее достану!? Ты сдурел?
spanish: [_cedrick_sprite_] Fosa nasal… ¿De Dragón?? ¿¡Para qué la necesitas y dónde voy a conseguirla!? ¿Estás loco?

source: [_blankChar_] Это забота не Бланка! Принеси ноздрю дракона и Бланк сделает то, что ты просишь!
spanish: [_blankChar_] ¡Eso no es asunto de Blunk! ¡Trae la fosa nasal del dragón y Blunk hará lo que le pidas!

source: [_cedrick_sprite_] (Фотоаппарат можно купить в магазине у вокзала..)
spanish: [_cedrick_sprite_] (Puedo comprar una cámara en la tienda que hay junto a la estación...)

source: [_cedrick_sprite_] (А вот с ноздрей дракона сложнее… нужно будет попросить помощи у Миранды. Наверное только она знает, где можно найти эту ноздрю..)
spanish: [_cedrick_sprite_] (La fosa nasal del dragón es más complicado, aunque…. Tendré que pedirle ayuda a Miranda. Probablemente sea la única que sepa dónde encontrar una fosa nasal de Dragón...)
