Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/askIngredientForAgePotionForLilian.po
Languages: spanish

source: [_cedrick_] Ты ведь Ведьмак, верно?
spanish: [_cedrick_] Eres un Brujo, ¿verdad?

source: [_herald_] Что тебе надо?
spanish: [_herald_] ¿Qué es lo que quieres?

source: [_cedrick_] Мне нужен некий цветок... Феанивед... Говорят, что только ведьмаки знают где достать его...
spanish: [_cedrick_] Necesito cierta flor... Feainwed... Dicen que solo los brujos saben dónde conseguirla...

source: [_herald_] Тысяча золотых...
spanish: [_herald_] Mil de oro...

source: [_cedrick_] Хм... Кажется, что я пришел не по адресу...
spanish: [_cedrick_] Hmmm... Parece que he venido al lugar equivocado...

source: [_herald_] Подожди....
spanish: [_herald_] Espera....

source: [_herald_] Так уж случилось, что у меня есть нужный тебе цветок ...
spanish: [_herald_] Resulta que tengo la flor que quieres ...

source: [_herald_] Если сумеешь обыграть меня в покер на костях, то тогда я отдам тебе его... Но ежели выиграю я... Заплатишь мне скажем... Две сотни золотых... Идет?
spanish: [_herald_] Si puedes ganarme al póquer de dados, entonces te la daré... Pero si gano... Me pagas digamos... Doscientas piezas de oro... ¿De acuerdo?

source: [_cedrick_] Две сотни!? Это грабеж!
spanish: [_cedrick_] ¿¡Doscientos!? ¡Eso es un robo!

source: [_herald_] Я и так скинул тебе цену... Знаешь ли... Его не так-то и просто достать... Этот цветок растет только в эльфийских лесах... В местах, окропленной старшей кровью...
spanish: [_herald_] Ya te he hecho un descuento... Sabes... No es fácil de conseguir... Esta flor solo crece en los bosques de los elfos... En lugares salpicados con la sangre antigua...

source: [_herald_] Да и существовать мне тоже надо на что-то... В ваших местах довольно сложно найти заказ...
spanish: [_herald_] Y también necesito algo para vivir... Es bastante difícil encontrar encargos en estos lugares...

source: [_cedrick_] Существовать, ага... Ты же просто сидишь тут и хлещешь этот вонючий эль! Я тебя тут вижу каждый раз, когда захожу в таверну. Ты вообще отсюда, хоть иногда, выходишь!? Жалуется он мне, еще тут, на отсутствие заказов... Вот у куртизанки, рядом с тобой, заказов хоть отбавляй!
spanish: [_cedrick_] Si existen... ¡Solo te sientas ahí bebiendo esa apestosa cerveza! Te veo aquí cada vez que entro en la taberna. ¡¿Nunca sales de aquí?! Se queja conmigo por la falta de encargos... ¡La cortesana de al lado tiene muchos pedidos!

source: [_herald_] У меня заказы другого вида, а мои деньги — это мое личное дело.
spanish: [_herald_] Tengo pedidos de otro tipo y mi dinero es asunto mío.

source: [_herald_] Ну так что, будешь играть?
spanish: [_herald_] Entonces, ¿vas a jugar?

source: [_cedrick_] У меня нет столько золота...
spanish: [_cedrick_] No tengo tanto oro...

source: [_herald_] Тогда приходи, как оно появится...
spanish: [_herald_] Entonces vuelve cuando tengas...

source: [_cedrick_] Я вернусь, как только добуду нужную сумму...
spanish: [_cedrick_] Volveré en cuanto consiga el dinero que necesito...

source: Сыграть
spanish: Jugar

source: У меня нет золота
spanish: No tengo oro
