Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/askMirandaToGetAgePotionForLilian.po
Languages: spanish

source: [_cedrick_] Мне нужна от тебя еще одна услуга...
spanish: [_cedrick_] Necesito un favor más de ti...

source: [_miranda_] Да?
spanish: [_miranda_] ¿Sí?

source: [_cedrick_] Мне нужно зелье, которое ускоряет человеческий рост!
spanish: [_cedrick_] ¡Necesito una poción que acelere el crecimiento humano!

source: [_miranda_] На сколько ускоряет?
spanish: [_miranda_] ¿Qué tan rápido?

source: [_cedrick_] Значительно... Даже очень...
spanish: [_cedrick_] Significativamente... Mucho...

source: [_cedrick_] Мне необходимо, чтобы одна девочка подросла... Лет на десять и в кратчайшие сроки
spanish: [_cedrick_] Necesito que una niña crezca... Diez años y en poco tiempo

source: [_miranda_] Зачем тебе это? Ты собираешься ее трахнуть!?
spanish: [_miranda_] ¿Por qué lo necesitas?, ¿¡Te la vas a follar!?

source: [_cedrick_] Задание князя Фобоса, сама понимаешь... Очень секретно... Я не могу делится подробностями...
spanish: [_cedrick_] Es una misión para el Príncipe Phobos, ya sabes... Muy secreta... No puedo compartir los detalles...

source: [_miranda_] Ну смотри...
spanish: [_miranda_] Mira...

source: [_miranda_] В общем... Есть у меня один рецепт... Но мне не хватает одного очень нужного ингредиента...
spanish: [_miranda_] La cosa es... Tengo una receta... Pero me falta un ingrediente muy necesario...

source: [_miranda_] Мне нужен Феаинневедд
spanish: [_miranda_] Necesito una Feainnewedd

source: [_cedrick_] Феании.. что?
spanish: [_cedrick_] Feanee... ¿Qué?

source: [_miranda_] Феаинневедд... это цветок... Но только ведьмаки знают где добыть его.
spanish: [_miranda_] Feainnewedd... es una flor... Pero solo los brujos saben dónde conseguirla.

source: [_cedrick_] В таком случае... Возможно ты сама знаешь, где бы я мог найти одного из них?
spanish: [_cedrick_] En ese caso... ¿Quizás tu misma sepas dónde podría encontrar uno de ellos?

source: [_miranda_] Если честно, то без понятий...
spanish: [_miranda_] Sinceramente, no tengo ni idea...

source: [_cedrick_] Мда, ну спасибо тебе за помощь...
spanish: [_cedrick_] Sí, bueno, gracias por tu ayuda...

source: [_cedrick_] (По-моему я видел кого-то очень похожего на ведьмака в таверне...)
spanish: [_cedrick_] (Creo que vi a alguien que se parecía mucho a un brujo en la taberna...)
