Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/blank_shop.po
Languages: spanish

source: [_cedrick_sprite_] Интересно, в твоей семье все притворяются слабоумными?
spanish: [_cedrick_sprite_] Me pregunto, ¿fingir ser retrasado mental viene de familia?

source: [_blankChar_] Бланк не притворяется. Бланк умственно отсталый.
spanish: [_blankChar_] Blunk no está fingiendo. Blunk es retrasado mental.

source: Попросить бланка найти билеты на концерт
spanish: Pregunta a blunk para encontrar entradas para el concierto

source: Напомни, что тебе нужно в обмен на билеты
spanish: Recuérdame lo que necesitas a cambio de las entradas

source: Отдать бланку футболку
spanish: Dale a Blunk la camiseta

source: Забрать билеты для концерта
spanish: Recoge las entradas para el concierto

source: Попросить проследить за Найджелом
spanish: Pide seguir a Nigel

source: Купить кота
spanish: Comprar un gato

source: Поговорить с ним
spanish: Habla con él

source: Ничего
spanish: Nada
