Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/bookshop_first_work_elion.po
Languages: german, spanish

source: [_elion_] Привет, Рик... Твое предложение по поводу работы еще в силе?
german: [_elion_] Hallo, Rick... Liegt dein Jobangebot noch auf dem Tisch?
spanish: [_elion_] Hola, Rick... ¿Tu oferta de trabajo sigue en pie?

source: [_cedrick_sprite_] Здравствуй, Элион! Конечно! Как я уже говорил, мне не помешает пара лишних рук...
german: [_cedrick_sprite_] Hallo, Elyon! Ja, natürlich! Wie ich schon sagte, könnte ich ein zusätzliches Paar Hände gebrauchen...
spanish: [_cedrick_sprite_] ¡Hola, Elyon! ¡Claro que sí! Como dije antes, me vendría bien un par de manos extra...

source: [_elion_] Отлично...
german: [_elion_] Toll...
spanish: [_elion_] Genial...

source: [_elion_] Честно говоря, я никогда раньше не работала. Что мне нужно будет делать?
german: [_elion_] Um ehrlich zu sein, habe ich noch nie gearbeitet. Was werde ich tun müssen?
spanish: [_elion_] Para ser sincera, nunca he trabajado antes. ¿Qué tendré que hacer?

source: [_cedrick_sprite_] Ничего особенного. Вытирать пыль, выкладывать книги, иногда прибираться и помогать клиентам, если это потребуется...
german: [_cedrick_sprite_] Es gibt nicht viel zu tun. Staubwischen, Bücher auslegen, gelegentlich aufräumen und bei Bedarf Kunden helfen...
spanish: [_cedrick_sprite_] No hay mucho que hacer. Limpiar el polvo, sacar libros, ordenar de vez en cuando y ayudar a los clientes si es necesario...

source: [_elion_] Думаю, я смогу справиться с этим...
german: [_elion_] Ich denke, ich kann damit umgehen...
spanish: [_elion_] Creo que puedo manejarlo...

source: [_cedrick_sprite_] Не сомневаюсь...
german: [_cedrick_sprite_] Daran zweifle ich nicht...
spanish: [_cedrick_sprite_] No lo dudo...

source: [_elion_] Эм... А сколько вы будете платить мне за работу?
german: [_elion_] Ähm ... Wie viel werden Sie mir für meine Arbeit bezahlen?
spanish: [_elion_] Um... ¿Cuánto me pagará por mi trabajo?

source: [_cedrick_sprite_] Ну, около 50 баксов в неделю.
german: [_cedrick_sprite_] Nun, etwa 50 Pfund pro Woche.
spanish: [_cedrick_sprite_] Bueno, unos $50 a la semana.

source: [_cedrick_sprite_] Я не могу позволить себе заплатить тебе больше, но если в будущем мои дела пойдут в гору, то я смогу повысить тебе зарплату.
german: [_cedrick_sprite_] Ich kann es mir nicht leisten, Ihnen mehr zu zahlen, aber wenn mein Geschäft in Zukunft floriert, kann ich Ihnen eine Gehaltserhöhung geben.
spanish: [_cedrick_sprite_] No puedo permitirme pagarte más, pero si mi negocio despega en el futuro, puedo darte un aumento.

source: [_elion_] Что ж, звучит обнадеживающе. Меня устраивает!
german: [_elion_] Nun, das klingt beruhigend. Das ist gut genug für mich!
spanish: [_elion_] Bueno, eso suena tranquilizador. Me conformo con eso

source: [_elion_] И когда я смогу приступить к работе?
german: [_elion_] Und wann kann ich mit der Arbeit beginnen?
spanish: [_elion_] ¿Y cuándo puedo empezar a trabajar?

source: [_cedrick_] Да хоть сегодня, если хочешь.
german: [_cedrick_] Sie können es heute tun, wenn Sie möchten.
spanish: [_cedrick_] Puedes hacerlo hoy si quieres.

source: [_elion_] Хорошо, тогда я начну!
german: [_elion_] OK, dann fange ich mal an!
spanish: [_elion_] Vale, ¡voy a empezar!
