Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/bookshop_first.po
Languages: german, spanish

source: [_cedrick_sprite_] Кажется, что в Хезерфилде люди используют такие устройства для хранения своего рода бумажных денег. Как наивно ... Гораздо надежнее хранить золото под охраной в подземельях.
german: [_cedrick_sprite_] Es scheint, dass die Menschen in Heatherfield solche Geräte benutzen, um eine Art Papiergeld zu halten. Wie naiv... Es ist viel sicherer, Gold unter Bewachung in den Kerkern aufzubewahren.
spanish: [_cedrick_sprite_] Parece que la gente de Heatherfield utiliza estos dispositivos para guardar una especie de papel moneda. Qué ingenuos... Es mucho más seguro guardar el oro bajo custodia en las mazmorras.

source: Седрик находит 50 баксов в кассе
german: Cedric findet 50 Pfund in der Kasse
spanish: Cedric encuentra $50 en la caja

source: [_cedrick_sprite_] Что ж… Ну хоть что-то для начала...
german: [_cedrick_sprite_] Nun… Nun, zumindest etwas, mit dem man anfangen kann...
spanish: [_cedrick_sprite_] Bueno… Bueno, al menos algo para empezar...

source: [_cedrick_sprite_] С помощью этой книги я смогу вернуться на Меридиан
german: [_cedrick_sprite_] Mit Hilfe dieses Buches werde ich in der Lage sein, nach Meridian zurückzukehren.
spanish: [_cedrick_sprite_] Con la ayuda de este libro puedo volver a Meridian

source: [_cedrick_sprite_] Сначала мне нужно осмотреться в магазине
german: [_cedrick_sprite_] Ich muss mich erst im Laden umsehen
spanish: [_cedrick_sprite_] Primero tengo que echar un vistazo a la tienda

source: [_cedrick_sprite_] Реклама новых комиксов Юные Титаны, ничего интересного.
german: [_cedrick_sprite_] Ein Werbespot für die neuen Young Titans Comics, nichts Interessantes.
spanish: [_cedrick_sprite_] Un anuncio de los nuevos cómics de los Jóvenes Titanes, nada interesante.

source: [_cedrick_sprite_] Порнографический журнал, Не думал что подобное может продаваться здесь. Пожалуй, ознакомлюсь с ним попозже..
german: [_cedrick_sprite_] Ein pornografisches Magazin, ich hätte nicht gedacht, dass so etwas hier verkauft werden kann. Ich werde es mir wohl später ansehen.
spanish: [_cedrick_sprite_] Revista pornográfica, no pensé que este tipo de cosas se vendieran aquí. Supongo que lo investigaré más tarde..

source: [_cedrick_sprite_] Древняя книга с кодом чести, руководствами и другой полезной информацией для героев. Книга обладает большой силой, и с ее помощью вы можете создавать дыры в мультивселенной ...
german: [_cedrick_sprite_] Ein uraltes Buch mit einem Ehrenkodex, Leitfäden und anderen nützlichen Informationen für Helden. Das Buch hat große Macht, und du kannst es benutzen, um Löcher im Multiversum zu schaffen ...
spanish: [_cedrick_sprite_] Un antiguo libro con un código de honor, guías y otra información útil para los héroes. El libro tiene un gran poder, y puedes usarlo para crear agujeros en el multiverso...

source: [_cedrick_sprite_] Слишком много слов.. Одним словом бесполезная книга...
german: [_cedrick_sprite_] Zu viele Worte... Mit einem Wort, ein nutzloses Buch...
spanish: [_cedrick_sprite_] Demasiadas palabras... En una palabra, un libro inútil...

source: [_cedrick_sprite_] Статуэтка черепахи мутанта, похожа на тех вонючих воришек называющих себя контрабандистами с Меридиана.
german: [_cedrick_sprite_] Eine mutierte Schildkrötenstatue, ähnlich wie diese stinkenden Diebe, die sich Meridian-Schmuggler nennen.
spanish: [_cedrick_sprite_] Una estatua de tortuga mutante, similar a esos apestosos ladrones que se hacen llamar contrabandistas meridianos.

source: [_cedrick_sprite_] Первая книга из серии {i}Песнь пламени и льда{/i}, автор Дж. Мортин
german: [_cedrick_sprite_] Das erste Buch der Reihe {i}Ein Lied von Feuer und Eis{/i}, von J. Mortin
spanish: [_cedrick_sprite_] El primer libro de la serie {i}Canción de hielo y fuego{/i}, de J. Mortin

source: [_cedrick_sprite_] Звезда трибы, она должна привести ко мне наследницу трона.
german: [_cedrick_sprite_] Stern des Stammes, sie muss den Thronfolger zu mir bringen.
spanish: [_cedrick_sprite_] Estrella de Threbe, debe traerme al heredero del trono.
