Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/bryan_coming.po
Languages: spanish

source: [_elion_] Ладно, Рик. Мне уже пора идти
spanish: [_elion_] Muy bien, Rick. Debo irme ahora

source: [_cedrick_] До завтра!
spanish: [_cedrick_] ¡Hasta mañana!

source: *звук распахивающейся двери*
spanish: * sonido de la puerta abriéndose*

source: [_cedrick_] вам что-то подсказать, молодой человек?
spanish: [_cedrick_] ¿Puedo ayudarte en algo, jovencito?

source: [_brayan_] Слышь, старпер, надо поговорить!
spanish: [_brayan_] ¡Eh, viejo, tenemos que hablar!

source: [_cedrick_sprite_zol_] Следи за языком, мелкий паршивец или вылетишь из магазина как пробка.
spanish: [_cedrick_sprite_zol_] Cuidado con lo que dices, vándalo, o saldrás de la tienda como un corcho.

source: [_brayan_] Я видел как ты приставал к моей девушке!
spanish: [_brayan_] ¡Te vi tirándole los perros a mi novia!

source: [_cedrick_] Что? О чем ты говоришь?
spanish: [_cedrick_] ¿Qué? ¿De qué estás hablando?

source: [_brayan_] Элион! Моя девушка! Сегодня ты распускал свои грязные руки...
spanish: [_brayan_] ¡Elyon! ¡Mi novia! Hoy has estado acercándole tus sucias manos...

source: [_cedrick_] Ничего подобного не было... Видимо ты что-то попутал, пацан...
spanish: [_cedrick_] Nunca pasó nada parecido... Debes estar confundido sobre algo, chico...

source: [_brayan_] Я все видел!
spanish: [_brayan_] ¡Lo he visto todo!

source: [_brayan_] Так что если ты и дальше будешь распускать свои руки... я...
spanish: [_brayan_] Así que si sigues acercándole las manos...

source: [_brayan_] я сообщу об этом в полицию! Ты меня понял?!
spanish: [_brayan_] ¡Voy a denunciarlo a la policía! ¡¿Me entiendes?!

source: [_cedrick_] Воу, у тебя просто башню сорвало! Я ничего не делал!
spanish: [_cedrick_] ¡Estás loco! ¡Yo no he hecho nada!

source: [_brayan_] Это мое последнее предупреждение! Другого не будет!
spanish: [_brayan_] ¡Este es mi último aviso! ¡No habrá otro!

source: [_cedrick_] (Не знал, что у элион есть парень... да еще и такой нервный..)
spanish: [_cedrick_] (No sabía que Elyon tuviera novio... y tan celoso además...)

source: [_cedrick_sprite_zol_] (Он станет мне помехой, нужно найти способ избавиться от него!)
spanish: [_cedrick_sprite_zol_] (Será un fastidio para mí, ¡tengo que encontrar la manera de deshacerme de él!)

source: [_cedrick_sprite_zol_] (На Меридиане этот хлипкий уродец наверняка бы выступал в качестве шута или в поисках пропитания давал бы в задницу Лурденам за булку хлеба...)
spanish: [_cedrick_sprite_zol_] (En Meridian, este endeble engendro probablemente actuaría como un bufón o le daría una patada en el culo a Lourdain por una barra de pan en busca de sustento...)
