Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/buy_a_business_suit.po
Languages: french, italian, spanish

source: [_alchemy_] Я Алхими.. Учащаяся школы Шеффилда.. В свободное время занимаюсь спортом.. Эм, вернее занималась..
french: [_alchemy_] Je suis Alchimie... Je suis étudiante à l'école de Sheffield... Pendant mon temps libre, je fais du sport... Euh, j'avais l'habitude de...
italian: [_alchemy_] Io sono Alchimia... Una studentessa della Sheffield School... Nel tempo libero faccio sport... Ehm, una volta...
spanish: [_alchemy_] Soy Alchemy... Estudiante de la escuela Sheffield... En mi tiempo libre, hago deporte... Um, yo solía...

source: [_medina_] Мисс Алхими, можете описать суду день своего похищения?
french: [_medina_] Mlle Alchimie, pouvez-vous décrire à la Cour le jour de votre enlèvement ?
italian: [_medina_] Signorina Alchemy, può descrivere alla corte il giorno del suo rapimento?
spanish: [_medina_] Srta. Alchemy, ¿puede describir al tribunal el día de su secuestro?

source: [_alchemy_] В тот день я пыталась найти Брайана. Думаю, вы понимаете. Мой родной брат пропал, следствие зашло в тупик
french: [_alchemy_] J'essayais de trouver Brian ce jour-là. Je pense que vous comprenez. Mon propre frère avait disparu, l'enquête était dans l'impasse
italian: [_alchemy_] Quel giorno stavo cercando di trovare Brian. Credo che lei capisca. Il mio stesso fratello era scomparso, l'indagine era in fase di stallo
spanish: [_alchemy_] Estaba tratando de encontrar a Brian ese día. Creo que lo entiendes. Mi propio hermano estaba desaparecido, la investigación estaba en punto muerto

source: [_alchemy_] Я считала своим долгом что-то сделать!..
french: [_alchemy_] J'ai senti qu'il était de mon devoir de faire quelque chose !
italian: [_alchemy_] Ho sentito il dovere di fare qualcosa!
spanish: [_alchemy_] Sentí que era mi deber hacer algo.

source: [_alchemy_] В итоге я набрела на склад. Брайан оказался внутри. Но когда я пыталась пробраться внутрь, кто-то ударил меня по голове
french: [_alchemy_] J'ai fini par tomber dans l'entrepôt. Brian s'est retrouvé à l'intérieur. Mais quand j'ai essayé d'entrer, quelqu'un m'a frappé à la tête
italian: [_alchemy_] Alla fine entrai nel magazzino. Brian è finito dentro. Ma quando ho cercato di entrare, qualcuno mi ha colpito in testa e mi ha fatto perdere il controllo.
spanish: [_alchemy_] Al final me tropecé con el almacén. Brian acabó dentro. Pero cuando intenté entrar, alguien me golpeó en la cabeza...

source: [_alchemy_] Очнулась я уже связанная в подвале..
french: [_alchemy_] Je me suis réveillée attachée dans la cave...
italian: [_alchemy_] Mi sono svegliato legato nel seminterrato...
spanish: [_alchemy_] Me desperté atado en el sótano...

source: [_medina_] Мисс Алхими, вы можете описать, что было дальше? Как проходило ваше заключение?
french: [_medina_] Mlle Alchimie, pouvez-vous nous décrire ce qui s'est passé ensuite ? Comment s'est déroulée votre incarcération ?
italian: [_medina_] Signorina Alchimia, può descrivere cosa è successo dopo? Come si è svolta la sua prigionia?
spanish: [_medina_] Señorita Alquimia, ¿puede describir lo que ocurrió después? ¿Cómo se produjo su encarcelamiento?

source: [_alchemy_] Я.. Эм.. Мне сложно об этом говорить.. Это был бесконечный круг насилия и унижения..
french: [_alchemy_] Я.. Il m'est difficile d'en parler. C'est un cycle sans fin de violence et d'humiliation...
italian: [_alchemy_] Я.. È difficile per me parlarne. È stato un ciclo infinito di violenza e umiliazione...
spanish: [_alchemy_] Я.. Um ... Es difícil para mí hablar de ello. Ha sido un ciclo interminable de violencia y humillación...

source: [_alchemy_] Я потеряла счет дням, все дни слились в один.. Мактиннен просто приходил, издевался надо мной и уходил.. Потом приходил вновь..
french: [_alchemy_] J'ai perdu le fil des jours, tous les jours se sont confondus en un seul... Mactinnen entrait, se moquait de moi et partait... Puis il revenait...
italian: [_alchemy_] Ho perso la cognizione dei giorni, tutti i giorni si sono fusi in uno solo... Mactinnen arrivava, mi prendeva in giro e se ne andava... Poi tornava...
spanish: [_alchemy_] Perdí la noción de los días, todos los días se fundían en uno... Mactinnen entraba, se burlaba de mí y se iba... Luego volvía...

source: [_alchemy_] Так я провела в темнице все время, пока меня не нашли..
french: [_alchemy_] J'ai donc passé tout mon temps dans le donjon jusqu'à ce qu'ils me trouvent...
italian: [_alchemy_] Così ho passato tutto il tempo nei sotterranei finché non mi hanno trovato...
spanish: [_alchemy_] Así que pasé todo el tiempo en el calabozo hasta que me encontraron...

source: [_theresa_] В темнице, Мисс Алхими?
french: [_theresa_] Dans le donjon, Mlle Alchimie ?
italian: [_theresa_] Nei sotterranei, signorina Alchimia?
spanish: [_theresa_] ¿En el calabozo, Srta. Alquimia?

source: [_alchemy_] Эмм.. То есть на складе.. Но ощущалось все словно в темнице, понимаете!?
french: [_alchemy_] Euh... Je veux dire, dans l'entrepôt... Mais j'avais l'impression d'être dans un donjon !
italian: [_alchemy_] Ehm... Voglio dire, nel magazzino... Ma sembrava una prigione, capisci?!
spanish: [_alchemy_] Um... Quiero decir, en el almacén... Pero se sentía como un calabozo, ¡¿sabes?!

source: [_alchemy_] Все эти бесконечные надругательства.. Раз за разом.. И момент ожидания, когда же твой похититель придет.. Что он выдумает в этот раз..
french: [_alchemy_] Tous ces abus sans fin... Temps après temps... Et le moment d'attendre l'arrivée de votre ravisseur... Ce qu'il va inventer cette fois-ci...
italian: [_alchemy_] Tutti questi abusi senza fine... Tempo dopo tempo... E il momento di aspettare che il tuo rapitore arrivi... Cosa si inventerà questa volta...
spanish: [_alchemy_] Todo este abuso interminable... Una y otra vez... Y el momento de esperar a que venga tu captor... Qué se le ocurrirá esta vez...

source: [_alchemy_] И так каждый день.. Ты гадаешь, что произойдет с тобой.. Чувствуешь себя абсолютно обессиленным..
french: [_alchemy_] Et donc chaque jour... Vous vous demandez ce qui va vous arriver... Vous vous sentez complètement épuisé...
italian: [_alchemy_] E così ogni giorno... Ti chiedi cosa ti succederà... Ti senti completamente esausto...
spanish: [_alchemy_] Y así cada día... Te preguntas qué va a pasarte... Te sientes completamente agotado...

source: [_alchemy_] На тебя давит осознание того, что ты полностью находишься во власти чужого человека..
french: [_alchemy_] Le fait de savoir que vous êtes complètement à la merci de quelqu'un d'autre vous met la pression...
italian: [_alchemy_] La pressione è data dalla consapevolezza di essere completamente alla mercé di qualcun altro...
spanish: [_alchemy_] Te presiona saber que estás completamente a merced de otra persona...

source: [_alchemy_] И все это так.. Так.. Так возбуж..
french: [_alchemy_] Et c'est tellement... Si... Si excité...
italian: [_alchemy_] Ed è tutto così... così... così eccitato...
spanish: [_alchemy_] Y todo es tan... Tan... Tan excitado...

source: [_payne_] Протестую, ваша честь! Мой клиент утверждает, что впервые в жизни видит эту девушку
french: [_payne_] Objection, Votre Honneur ! Mon client affirme que c'est la première fois qu'il voit cette fille
italian: [_payne_] Obiezione, Vostro Onore! Il mio cliente sostiene che questa è la prima volta che vede questa ragazza...
spanish: [_payne_] ¡Protesto, Señoría! Mi cliente afirma que es la primera vez que ve a esta chica

source: [_payne_] Все это недоразумение. Уверен, эта девушка просто запуталась в происходящем..
french: [_payne_] Tout cela n'est qu'un malentendu. Je suis sûr que cette fille ne comprend pas bien ce qui se passe...
italian: [_payne_] L'intera faccenda è un malinteso. Sono sicuro che questa ragazza è solo confusa su ciò che sta accadendo...
spanish: [_payne_] Todo es un malentendido. Estoy seguro de que esta chica está confundida sobre lo que está pasando...

source: [_medina_] При всем уважении, Мистер Пэйн, но где ваши доказательства? Все ваши слова направлены лишь на защиту вашего клиента
french: [_medina_] Avec tout le respect que je vous dois, M. Payne, mais où sont vos preuves ? Tout ce que vous dites, c'est qu'il faut protéger votre client
italian: [_medina_] Con tutto il rispetto, signor Payne, ma dove sono le sue prove? Tutto ciò che sta dicendo è che per proteggere il suo cliente
spanish: [_medina_] Con el debido respeto, Sr. Payne, pero ¿dónde están sus pruebas? Todo lo que está diciendo es para proteger a su cliente

source: [_medina_] Приведите следствию улики, указывающие на то, что жертва лжет. Иначе ваши слова можно будет интерпретировать как оправдание насилия
french: [_medina_] Fournissez à l'enquête des preuves montrant que la victime ment. Dans le cas contraire, vos paroles pourraient être interprétées comme une excuse à la violence.
italian: [_medina_] Fornite alle indagini le prove che dimostrano che la vittima sta mentendo. In caso contrario, le vostre parole potrebbero essere interpretate come una scusa per la violenza.
spanish: [_medina_] Aporte a la investigación pruebas que demuestren que la víctima miente. De lo contrario, sus palabras podrían interpretarse como una excusa para la violencia.

source: *Шум в зале*
french: # Bruit dans le hall
italian: # Rumore nella sala #
spanish: # Ruido en el pasillo #

source: [_theresa_] Тишина в суде
french: [_theresa_] Silence au tribunal
italian: [_theresa_] Silenzio in tribunale
spanish: [_theresa_] Silencio en los tribunales

source: [_theresa_] Мистер Пэйн, вам есть что предоставить следствию в качестве опровержения слов Мисс Алхими?
french: [_theresa_] Monsieur Payne, avez-vous quelque chose à fournir à la commission d'enquête pour réfuter les propos de Mlle Alchemy ?
italian: [_theresa_] Signor Payne, ha qualcosa da fornire all'inchiesta per confutare le parole della signorina Alchemy?
spanish: [_theresa_] Sr. Payne, ¿tiene algo que aportar a la investigación como refutación a las palabras de la Srta. Alchemy?

source: [_payne_] Н-нет, Ваша честь..
french: [_payne_] N-non, Votre Honneur...
italian: [_payne_] No, Vostro Onore...
spanish: [_payne_] N-no, Su Señoría...

source: [_cedrick_] (Отлично сработано, Медина. Ты так быстро заткнула этого адвоката, что он аж поперхнулся)
french: [_cedrick_] (Bravo, Medina. Vous avez fait taire cet avocat si vite qu'il s'est étouffé).
italian: [_cedrick_] (Ben fatto, Medina. Hai fatto tacere quell'avvocato così in fretta che si è strozzato).
spanish: [_cedrick_] (Bien hecho, Medina. Hiciste callar a ese abogado tan rápido que se atragantó).

source: *шлепок*
french: * ♪ slap ♪
italian: * slap *
spanish: * bofetada *

source: [_cedrick_] (Отличная работа женщины с отличной задницей)
french: [_cedrick_] (Beau travail d'une femme avec un beau cul)
italian: [_cedrick_] (Ottimo lavoro da parte di una donna con un gran bel culo)
spanish: [_cedrick_] (Gran trabajo de una mujer con un gran culo)

source: [_medina_] Р-рик.. Ч-что ты?
french: [_medina_] R-r-rick... Qu'est-ce que tu es ?
italian: [_medina_] R-r-rick... Cosa sei?
spanish: [_medina_] R-r-rick... ¿Qué eres?

source: [_theresa_] Что это был за звук?
french: [_theresa_] Quel était ce son ?
italian: [_theresa_] Cos'era quel suono?
spanish: [_theresa_] ¿Qué fue ese sonido?

source: [_medina_] Н-ничего, Ваша честь
french: [_medina_] Rien, Monsieur le juge.
italian: [_medina_] N-nulla, Vostro Onore.
spanish: [_medina_] N-nada, Señoría.

source: [_theresa_] В таком случае суд вызывает следующего свидетеля. Мисс Вилл Вандом
french: [_theresa_] Dans ce cas, la cour appelle le témoin suivant. Mlle Will Vandom
italian: [_theresa_] In questo caso, la corte chiama il seguente testimone. La signorina Will Vandom
spanish: [_theresa_] En ese caso, el tribunal llama al siguiente testigo. Srta. Will Vandom

source: [_cedrick_] (Пф.. Еще и Вилл в это все втянули. Ну, это тоже было в какой-то мере ожидаемо. Так что Вилл я тоже предупредил и выдал ей инструкции)
french: [_cedrick_] (Pfft. Will a également été entraîné dans toute cette histoire. Eh bien, c'était un peu prévu aussi. J'ai donc prévenu Will aussi, et je lui ai donné des instructions).
italian: [_cedrick_] (Pfft. Anche Will è stato trascinato in tutta questa storia. Beh, anche questo era previsto. Quindi ho avvertito anche Will e le ho dato istruzioni).
spanish: [_cedrick_] (Pfft. Will también fue arrastrado a todo el asunto. Bueno, eso también era de esperar. Así que también advertí a Will y le di instrucciones).

source: [_theresa_] Представьтесь пожалуйста
french: [_theresa_] Veuillez vous présenter.
italian: [_theresa_] Presentatevi, per favore.
spanish: [_theresa_] Por favor, preséntense.

source: [_will_] Я Вилл Вандом. Недавно переехала в этот город со своей мамой. Являюсь учащийся школы Шеффилда. Спортсменка, золотая медалистка по плаванию
french: [_will_] Je m'appelle Will Vandom. J'ai récemment emménagé dans cette ville avec ma mère. Je suis élève à l'école de Sheffield. Je suis athlète et médaillé d'or en natation.
italian: [_will_] Sono Will Vandom. Mi sono trasferito di recente in questa città con mia madre. Sono uno studente della Sheffield School. Sono un atleta e medaglia d'oro nel nuoto.
spanish: [_will_] Soy Will Vandom. Me he mudado recientemente a esta ciudad con mi madre. Estudio en el Sheffield School. Soy atleta y medallista de oro en natación.

source: [_medina_] Мисс Вилл, вы можете вспомнить то время, когда пропали Брайан и Алхими?
french: [_medina_] Mlle Will, vous souvenez-vous de la disparition de Brian et d'Alchimie ?
italian: [_medina_] Signorina Will, ricorda quando Brian e Alchemy sono scomparsi?
spanish: [_medina_] Señorita Will, ¿recuerda cuando desaparecieron Brian y Alchemy?

source: [_will_] Да. Я в городе новенькая, но даже я поняла, что для этого небольшого городка подобные события были в новинку
french: [_will_] Oui, je suis nouveau dans la ville, mais même moi, je me suis rendu compte que de tels événements étaient nouveaux dans cette petite ville.
italian: [_will_] Sì. Sono nuovo in città, ma anche io mi sono reso conto che eventi del genere sono nuovi per questa piccola città.
spanish: [_will_] Sí. Soy nuevo en la ciudad, pero incluso yo me di cuenta de que este tipo de eventos eran nuevos en esta pequeña ciudad.

source: [_will_] Горожане явно были обеспокоены. В школе начало появляться все больше слухов об этом
french: [_will_] Les habitants de la ville sont manifestement inquiets. De plus en plus de rumeurs ont commencé à circuler à l'école à ce sujet
italian: [_will_] I cittadini erano chiaramente preoccupati. A scuola cominciarono a circolare sempre più voci al riguardo.
spanish: [_will_] La gente del pueblo estaba claramente preocupada. En la escuela empezaron a aparecer cada vez más rumores al respecto

source: [_will_] Некоторых учащихся перестали пускать гулять после школы и говорили сразу возвращаться домой, как только закончатся уроки
french: [_will_] Certains élèves ont été empêchés de sortir après l'école et on leur a dit de rentrer directement chez eux dès la fin des cours
italian: [_will_] Ad alcuni studenti è stato impedito di uscire dopo la scuola e gli è stato detto di tornare subito a casa non appena le lezioni fossero terminate.
spanish: [_will_] A algunos alumnos se les impidió salir después de clase y se les dijo que se fueran directamente a casa en cuanto terminaran las clases.

source: [_medina_] Вы помните, чем занимался Мистер Рик в то же время?
french: [_medina_] Vous souvenez-vous de ce que faisait M. Rick au même moment ?
italian: [_medina_] Ricorda cosa stava facendo il signor Rick nello stesso momento?
spanish: [_medina_] ¿Recuerdas lo que el Sr. Rick estaba haciendo al mismo tiempo?

source: [_will_] Ох, он преподавал в нашей школе и параллельно был моим репетитором по истории
french: [_will_] Oh, il enseignait dans notre école et était en même temps mon tuteur en histoire
italian: [_will_] Oh, insegnava nella nostra scuola e allo stesso tempo era il mio tutor di storia...
spanish: [_will_] Oh, él enseñó en nuestra escuela y fue mi tutor de historia al mismo tiempo.

source: [_will_] Успехи в спорте ведут к снижению успеваемости в школьных дисциплинах, как всегда подмечала мама
french: [_will_] La réussite dans le sport entraîne de moins bonnes performances dans les matières scolaires, comme le soulignait toujours ma mère
italian: [_will_] Il successo nello sport porta a un peggioramento del rendimento nelle materie scolastiche, come sottolineava sempre mia madre
spanish: [_will_] El éxito en el deporte lleva a un peor rendimiento en las asignaturas escolares, como siempre señalaba mi madre

source: [_will_] По сути почти каждый вечер после школы Рик приходил к нам домой и подтягивал меня в знаниях истории
french: [_will_] En fait, presque tous les soirs après l'école, Rick venait à la maison et me tirait vers le haut en ce qui concerne mon histoire
italian: [_will_] Infatti, quasi ogni sera, dopo la scuola, Rick veniva a casa nostra e mi tirava su con la storia.
spanish: [_will_] De hecho, casi todas las noches, después de clase, Rick venía a casa y me ponía al día en historia.

source: [_will_] В те дни, когда он не занимался репетиторством, обычно он работал в книжном магазине
french: [_will_] Les jours où il ne donne pas de cours, il travaille généralement dans une librairie
italian: [_will_] Nei giorni in cui non dava ripetizioni, di solito lavorava in una libreria.
spanish: [_will_] Los días que no daba clases, solía trabajar en una librería.

source: [_payne_] Протестую, Ваша честь. Свидетель не может знать, чем занимался подсудимый в то время, когда не давал уроки по истории
french: [_payne_] Objection, Votre Honneur. Le témoin ne peut pas savoir ce que faisait le prévenu lorsqu'il ne donnait pas de cours d'histoire
italian: [_payne_] Obiezione, Vostro Onore. Il testimone non può sapere cosa faceva l'imputato quando non dava lezioni di storia.
spanish: [_payne_] Protesto, Señoría. El testigo no puede saber qué hacía el acusado cuando no daba clases de historia

source: [_theresa_] Верное замечание
french: [_theresa_] Bon point
italian: [_theresa_] Buona osservazione
spanish: [_theresa_] Buen punto

source: [_will_] Ну, эм, вообще-то всякий раз, когда он не преподавал в школе или же не читал лекции у меня дома, мы старались навестить его в книжном магазине
french: [_will_] En fait, chaque fois qu'il n'enseignait pas à l'école ou qu'il ne donnait pas de conférences chez moi, nous essayions de lui rendre visite à la librairie
italian: [_will_] In realtà, ogni volta che non insegnava a scuola o non teneva conferenze a casa mia, cercavamo di andare a trovarlo in libreria.
spanish: [_will_] Bueno, en realidad siempre que no estaba enseñando en la escuela o dando conferencias en mi casa, intentábamos visitarle en la librería...

source: [_will_] И когда бы мы не приходили - он был там. Поймите, Рик - работяга. В свои относительно юные годы он фактически работает на трех работах
french: [_will_] Et chaque fois que nous venions, il était là. Rick est un travailleur acharné. À son âge relativement jeune, il a en fait trois emplois
italian: [_will_] E ogni volta che venivamo, lui era lì. Capite, Rick è un gran lavoratore. Alla sua età relativamente giovane, fa tre lavori.
spanish: [_will_] Y siempre que veníamos, él estaba allí. Rick es un gran trabajador. A su edad relativamente joven, en realidad tiene tres trabajos

source: [_will_] Он и преподаватель в школе, и репетитор, и владелец книжного магазина. Неужели вы думаете, что такой человек стал бы кого-то похищать!?
french: [_will_] Il est instituteur, tuteur et propriétaire d'une librairie. Pensez-vous vraiment qu'un homme comme lui enlèverait quelqu'un ?
italian: [_will_] È un insegnante, un tutor e il proprietario di una libreria. Pensate davvero che un uomo del genere possa rapire qualcuno?
spanish: [_will_] Es profesor, tutor y dueño de una librería. ¿De verdad crees que un hombre así secuestraría a alguien?

source: [_payne_] Протестую, Ваша честь! Это эмоциональная манипуляция залом присяжных
french: [_payne_] Objection, Votre Honneur ! C'est une manipulation émotionnelle de la salle du jury
italian: [_payne_] Obiezione, Vostro Onore! Si tratta di una manipolazione emotiva della sala della giuria.
spanish: [_payne_] ¡Protesto, Señoría! Esto es una manipulación emocional de la sala del jurado

source: [_payne_] Свидетель начинает делиться не фактами, а своими эмоциональными привязанностями и симпатией. Это не относится к делу
french: [_payne_] Le témoin commence à partager non pas les faits, mais ses attachements émotionnels et ses sympathies. Cela n'a rien à voir avec l'affaire
italian: [_payne_] Il testimone inizia a condividere non i fatti, ma i suoi legami emotivi e le sue simpatie. Questo è irrilevante per il caso
spanish: [_payne_] El testigo comienza a compartir no los hechos, sino sus apegos emocionales y simpatías. Esto es irrelevante para el caso

source: [_payne_] Подобные заявления можно расценивать как предвзятые. Я требую отозвать свидетеля вследствие его тесной связи с подсудимым
french: [_payne_] De telles déclarations peuvent être considérées comme préjudiciables. Je demande le retrait du témoin en raison de ses liens étroits avec l'accusé.
italian: [_payne_] Tali dichiarazioni possono essere considerate pregiudizievoli. Chiedo il ritiro del testimone a causa del suo stretto legame con l'imputato.
spanish: [_payne_] Tales declaraciones pueden considerarse perjudiciales. Solicito la retirada del testigo debido a su estrecha relación con el acusado

source: [_cedrick_] (Вот же ж черт, этот мужик цепляется за формулировки при любой возможности..)
french: [_cedrick_] (Bon sang, cet homme s'accroche à la formulation dès qu'il en a l'occasion...)
italian: [_cedrick_] (Dannazione, quell'uomo si aggrappa alla parola ad ogni occasione...)
spanish: [_cedrick_] (Maldita sea, ese hombre se aferra a la redacción en cada oportunidad...)

source: [_medina_] Протестую, Ваша честь! В словах свидетеля не было приведено предвзятых высказываний
french: [_medina_] Objection, Votre Honneur ! Aucune déclaration préjudiciable n'a été faite dans les propos du témoin
italian: [_medina_] Obiezione, Vostro Onore! Non sono state fatte affermazioni pregiudizievoli nelle parole della testimone
spanish: [_medina_] ¡Protesto, Señoría! No se hicieron declaraciones perjudiciales en las palabras del testigo

source: [_medina_] Вилл руководствуется фактами и делает из них объективные выводы
french: [_medina_] La volonté est guidée par les faits et en tire des conclusions objectives
italian: [_medina_] La volontà è guidata dai fatti e ne trae conclusioni oggettive.
spanish: [_medina_] La voluntad se guía por los hechos y extrae conclusiones objetivas de ellos

source: [_medina_] Человеку, находящемуся на трех работах, куда сложнее совершать регулярные похищения, к тому же такого количества людей
french: [_medina_] Il est beaucoup plus difficile pour un homme ayant trois emplois de commettre des enlèvements réguliers.
italian: [_medina_] È molto più difficile per un uomo con tre lavori commettere rapimenti regolari, e con così tante persone
spanish: [_medina_] Es mucho más difícil para un hombre con tres trabajos cometer secuestros regulares, y con tanta gente

source: [_medina_] Думаю свидетель имел ввиду, что не стал бы кого-то похищать тот человек, который постоянно находится на виду в трех разных местах
french: [_medina_] Je pense que le témoin voulait dire qu'il ne kidnapperait pas quelqu'un s'il était constamment en vue dans trois endroits différents
italian: [_medina_] Penso che il testimone intendesse dire che non avrebbe rapito qualcuno se fosse stato costantemente in vista in tre luoghi diversi.
spanish: [_medina_] Creo que lo que el testigo quiso decir es que no secuestraría a alguien si estuviera constantemente a la vista en tres lugares diferentes
