Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/buy_a_business_suit.po
Languages: french, italian, spanish

source: [_theresa_] И так, сторона обвинения может задать вам несколько вопросов, если таковые остались
french: [_theresa_] L'accusation peut donc vous poser quelques questions, s'il y en a...
italian: [_theresa_] Quindi, l'accusa potrebbe farle alcune domande, se ci sono
spanish: [_theresa_] Y así, la fiscalía puede hacerle algunas preguntas, si hay alguna

source: [_medina_] Честно говоря, Ваша честь, у стороны обвинения не осталось вопросов
french: [_medina_] Franchement, Monsieur le juge, l'accusation n'a pas d'autres questions à poser
italian: [_medina_] Francamente, Vostro Onore, l'accusa non ha altre domande da porre...
spanish: [_medina_] Francamente, Señoría, la acusación no tiene más preguntas

source: [_medina_] Очевидно, подсудимый будет отрицать все до последнего, сколько бы доказательств мы не предъявляли
french: [_medina_] Il est évident que l'accusé niera tout jusqu'au bout, quelles que soient les preuves que nous présenterons
italian: [_medina_] Ovviamente, l'imputato negherà tutto fino alla fine, indipendentemente dalla quantità di prove che gli presenteremo.
spanish: [_medina_] Obviamente, el acusado lo negará todo hasta el final, por muchas pruebas que presentemos

source: [_medina_] Нам не нужны слова маньяка и насильника. На нашей стороне слова потерпевших
french: [_medina_] Nous n'avons pas besoin des paroles d'un maniaque et d'un violeur. Nous avons les mots des victimes de notre côté
italian: [_medina_] Non abbiamo bisogno delle parole di un maniaco e di uno stupratore. Abbiamo dalla nostra parte le parole delle vittime
spanish: [_medina_] No necesitamos las palabras de un maníaco y un violador. Tenemos las palabras de las víctimas de nuestro lado

source: [_cedrick_] (Хах, отличный ход, чтобы не дать Мактиннену высказаться. А ты хороша, Медина)
french: [_cedrick_] (Huh, excellente initiative pour empêcher McTinnen de s'exprimer. Vous êtes bon, Medina).
italian: [_cedrick_] (Ottima mossa per impedire a McTinnen di parlare. Sei bravo, Medina).
spanish: [_cedrick_] (Huh, gran jugada para evitar que McTinnen hable. Eres bueno, Medina.)

source: [_maktinen_] Ч-что!? Но..
french: [_maktinen_] Mais...
italian: [_maktinen_] Cosa? Ma...
spanish: [_maktinen_] ¡¿Qu-qué?! Pero...

source: [_theresa_] Я поняла вас, Мисс Медина. Мистер МакТиннен, у вас есть что сказать? Это ваша последняя возможность выступить
french: [_theresa_] Je vous comprends, Mlle Medina. M. McTinnen, avez-vous quelque chose à dire ? C'est votre dernière occasion de parler
italian: [_theresa_] La capisco, signorina Medina. Signor McTinnen, ha qualcosa da dire? Questa è la sua ultima opportunità di parlare
spanish: [_theresa_] La entiendo, Srta. Medina. Sr. McTinnen, ¿tiene algo que decir? Esta es su última oportunidad para hablar

source: [_maktinen_] Ч-черт, да какой же это все фарс! Медина, что ты творишь!? Ты что не видишь, что выступаешь на стороне ублюдка и убийцы!? Да он всеми вами манипулирует!
french: [_maktinen_] Bon sang, c'est une farce ! Medina, qu'est-ce que tu fais ? Vous ne voyez pas que vous prenez le parti d'un bâtard et d'un meurtrier ? Il vous manipule tous !
italian: [_maktinen_] Dannazione, questa è una farsa! Medina, cosa stai facendo? Non vedi che stai prendendo le parti di un bastardo e di un assassino!? Sta manipolando tutti voi!
spanish: [_maktinen_] ¡Maldita sea, esto es una farsa! Medina, ¿qué estás haciendo? ¿¡No ves que estás del lado de un bastardo y un asesino!? ¡Os está manipulando a todos!

source: [_maktinen_] Не знаю как, но он заставил лгать в суде всех, кто выступал с его стороны! Это просто нереально, за всю свою карьеру я не видел более форменного бреда..
french: [_maktinen_] Je ne sais pas comment, mais il a réussi à faire mentir tout le monde de son côté au tribunal ! C'est tout simplement irréel, de toute ma carrière je n'ai jamais vu autant d'absurdités...
italian: [_maktinen_] Non so come, ma ha fatto in modo che tutti quelli che erano dalla sua parte mentissero in tribunale! È semplicemente irreale, in tutta la mia carriera non ho mai visto più assurdità...
spanish: [_maktinen_] No sé cómo, ¡pero consiguió que todos los de su lado mintieran en el juicio! Es simplemente irreal, en toda mi carrera nunca he visto más tonterías...

source: [_maktinen_] Все происходящее полнейший фарс, неужели всем здесь присутствующим это не очевидно!?
french: [_maktinen_] Tout cela n'est qu'une farce, n'est-ce pas évident pour tout le monde ici ?
italian: [_maktinen_] L'intera faccenda è una farsa, non è forse evidente a tutti i presenti?
spanish: [_maktinen_] Todo esto es una farsa, ¿no es obvio para todos aquí?

source: [_theresa_] Мистер Мактиннен, я слышала достаточно! Это неуважение к суду и всему судебному процессу. Продолжите в том же духе и получите штраф
french: [_theresa_] M. McTinnen, j'en ai assez entendu ! C'est un outrage au tribunal et à l'ensemble du processus judiciaire. Continuez comme ça et vous aurez une amende.
italian: [_theresa_] Signor McTinnen, ho sentito abbastanza! Questo è oltraggio alla corte e all'intero processo giudiziario. Continui così e si beccherà una multa.
spanish: [_theresa_] ¡Sr. McTinnen, ya he oído suficiente! Esto es desacato al tribunal y a todo el proceso judicial. Siga así y recibirá una multa.

source: [_cedrick_] (Тереза не протестовала против его слов, чтобы позволить ему высказаться и закопать себя еще глубже? Да еще и судье в итоге пришлось его заткнуть, сурово)
french: [_cedrick_] (Teresa n'a pas protesté contre ses paroles pour lui permettre de s'exprimer et de s'enterrer encore plus profondément ? Oh, et le juge a fini par devoir le faire taire, durement)
italian: [_cedrick_] (Teresa non ha protestato contro le sue parole per permettergli di parlare e seppellirsi ancora di più? Oh, e il giudice ha finito per doverlo zittire, duramente)
spanish: [_cedrick_] (¿Teresa no protestó por sus palabras para permitirle hablar y enterrarse aún más? Ah, y el juez acabó teniendo que callarle, duramente)

source: [_maktinen_] Я.. Я.. Я что, остался единственным нормальным человеком в этом суде?.. Что вообще происходит.. Боже..
french: [_maktinen_] Я.. Я.. Suis-je la seule personne saine d'esprit dans cette cour ? Qu'est-ce qui se passe ? (Oh, mon Dieu.
italian: [_maktinen_] Я.. Я.. Sono l'unica persona sana di mente rimasta in questo tribunale? Che diavolo sta succedendo? (Oh, mio Dio.
spanish: [_maktinen_] Я.. Я.. ¿Soy la única persona cuerda que queda en esta corte? ¿Qué demonios está pasando? (Dios mío.

source: [_maktinen_] Мы подозревали Рика с самого начала. И все улики указывали на него. Да, ответ прост - парень приехал в городок и начал учинять беспредел, но оттого ответ и правильный
french: [_maktinen_] Nous soupçonnions Rick depuis le début. Et toutes les preuves le désignaient. Oui, la réponse est simple - le gars est venu en ville et a commencé à semer la pagaille, mais c'est pour ça que la réponse est bonne.
italian: [_maktinen_] Sospettavamo di Rick fin dall'inizio. E tutte le prove portavano a lui. Sì, la risposta è semplice: il ragazzo è arrivato in città e ha iniziato a creare scompiglio, ma è per questo che la risposta è giusta.
spanish: [_maktinen_] Sospechamos de Rick desde el principio. Y todas las pruebas apuntaban a él. Sí, la respuesta es simple - el tipo llegó a la ciudad y comenzó a causar caos, pero por eso la respuesta es correcta.

source: [_maktinen_] Неужели все верят в то, что это просто совпадение, а тот, кто изначально и подозревал Рика, в итоге виновен?
french: [_maktinen_] Tout le monde croit-il vraiment qu'il s'agit d'une simple coïncidence et que celui qui a initialement et initialement soupçonné Rick est en fin de compte coupable ?
italian: [_maktinen_] Tutti credono davvero che sia solo una coincidenza e che chi ha sospettato inizialmente e per primo Rick sia alla fine colpevole?
spanish: [_maktinen_] ¿De verdad todo el mundo cree que esto es sólo una coincidencia y que quien sospechó de Rick al principio y en un primer momento es en última instancia el culpable?

source: [_maktinen_] Поймите, на меня просто хотят свалить свою вину и удобно избавиться, чтобы дело не получило дальнейший ход..
french: [_maktinen_] Comprenez, ils veulent juste me faire porter le chapeau et se débarrasser de moi pour que l'affaire n'aille pas plus loin...
italian: [_maktinen_] Capisco, vogliono solo dare la colpa a me e sbarazzarsi di me per evitare che il caso vada avanti...
spanish: [_maktinen_] Entiéndelo, sólo quieren echarme la culpa a mí y deshacerse convenientemente de mí para que el caso no vaya más lejos...

source: [_maktinen_] Потерпевшие в своих показаниях противоречат сами себе, кто-то путается, а кто-то явно здесь против своей воли..
french: [_maktinen_] Les victimes se contredisent dans leurs déclarations, certaines sont confuses et d'autres sont manifestement ici contre leur gré.
italian: [_maktinen_] Le vittime si contraddicono nelle loro dichiarazioni, alcune sono confuse e altre sono chiaramente qui contro la loro volontà.
spanish: [_maktinen_] Las víctimas se contradicen en sus declaraciones, algunas están confusas y otras están claramente aquí contra su voluntad.

source: [_maktinen_] Это же так очевидно.. Вы что, не видете.. Просто взгляните на все это терзвым взглядом.. Я прошу вас.. Он не может просто так остаться безнаказанным..
french: [_maktinen_] C'est tellement évident... Vous ne voyez pas... Regardez bien tout ça. Je vous en supplie... Il ne peut pas s'en tirer comme ça...
italian: [_maktinen_] È così ovvio... Non capite... Guarda bene l'intera faccenda. La supplico... Non può farla franca...
spanish: [_maktinen_] Es tan obvio... No lo ves... Míralo bien. Se lo ruego... No puede salirse con la suya...

source: [_payne_] Ваша честь, моему подсудимому больше нечего сказать. Мы закончили
french: [_payne_] Monsieur le juge, l'accusé n'a plus rien à dire. Nous en avons terminé.
italian: [_payne_] Vostro Onore, il mio imputato non ha altro da dire. Abbiamo finito.
spanish: [_payne_] Su Señoría, mi defendido no tiene nada más que decir. Hemos terminado aquí.

source: [_theresa_] Хорошо, Мистер Пейн. В таком случае суд присяжных удаляется для вынесения приговора. У вас есть пол часа
french: [_theresa_] Très bien, M. Payne. Dans ce cas, le jury se retire pour la sentence. Vous avez une demi-heure
italian: [_theresa_] Va bene, signor Payne. In questo caso, la giuria si ritirerà per la sentenza. Avete mezz'ora di tempo
spanish: [_theresa_] Muy bien, Sr. Payne. En ese caso, el jurado se retirará para la sentencia. Tienen media hora

source: [_cedrick_] Что ж, вроде все прошло хорошо. Что думаешь?
french: [_cedrick_] Tout s'est bien passé. Qu'en pensez-vous ?
italian: [_cedrick_] Beh, sembra che sia andata bene. Cosa ne pensi?
spanish: [_cedrick_] Bueno, parece que ha ido bien. ¿Qué te parece?

source: [_medina_] С одной стороны да, доказательства на твоей стороне. Но с другой..
french: [_medina_] D'une part, oui, les preuves sont de votre côté. Mais d'un autre côté...
italian: [_medina_] Da un lato, sì, le prove sono dalla vostra parte. Ma dall'altro lato...
spanish: [_medina_] Por un lado, sí, la evidencia está de su lado. Pero por otro lado...

source: [_medina_] Честно говоря, в этом городе ни в чем нельзя быть до конца уверенным, Рик
french: [_medina_] Honnêtement, on ne peut être sûr de rien dans cette ville, Rick
italian: [_medina_] Onestamente, non si può essere sicuri di nulla in questa città, Rick...
spanish: [_medina_] Honestamente, no puedes estar seguro de nada en esta ciudad, Rick.

source: [_medina_] Я читала итоги разных дел в этом суде. Какие-то откровенно куплены, в каких-то приговор был вынесен как будто бы случайно, а не исходя из улик и фактов
french: [_medina_] J'ai lu les résultats de plusieurs affaires devant cette Cour. Certaines ont été manifestement achetées, d'autres ont donné lieu à des verdicts rendus comme par hasard et non sur la base de preuves et de faits
italian: [_medina_] Ho letto l'esito di vari casi in questo tribunale. Alcuni sono stati palesemente comprati, altri hanno avuto verdetti emessi come per caso e non basati su prove e fatti.
spanish: [_medina_] He leído el resultado de varios casos en este tribunal. Algunos se compraron descaradamente, otros tuvieron veredictos dictados como por casualidad y no basados en pruebas y hechos

source: [_cedrick_] Серьезно? Чего ж мы с тобой тогда так старались?
french: [_cedrick_] Vraiment ? Pourquoi avons-nous fait tant d'efforts, toi et moi, à l'époque ?
italian: [_cedrick_] Davvero? E perché? Perché allora io e te ci siamo impegnati così tanto?
spanish: [_cedrick_] ¿De verdad? ¿Por qué nos esforzamos tanto tú y yo entonces?

source: [_medina_] Ну, если все пойдет не по плану, то итог суда можно будет обжаловать и выйти на федеральный уровень
french: [_medina_] Si les choses ne se déroulent pas comme prévu, l'issue du procès peut faire l'objet d'un appel et être portée au niveau fédéral
italian: [_medina_] Se le cose non dovessero andare secondo i piani, l'esito del processo può essere impugnato e portato a livello federale.
spanish: [_medina_] Bueno, si las cosas no salen según lo previsto, el resultado del juicio puede ser apelado y llevado a nivel federal

source: [_medina_] Мы стараемся здесь для того, чтобы в случае проигрыша у нас были все доказательства, говорящие о том, что этот суд не компетентен
french: [_medina_] Nous essayons ici de faire en sorte que si nous perdons, nous ayons toutes les preuves pour dire que ce tribunal n'est pas compétent
italian: [_medina_] Stiamo provando qui in modo che, se perdiamo, abbiamo tutte le prove per dire che questa corte non è competente.
spanish: [_medina_] Estamos tratando aquí de que si perdemos, tenemos todas las pruebas para decir que este tribunal no es competente

source: [_cedrick_] (Что!? Федеральный уровень? Это же еще на несколько месяцев может затянуться.. Какого черта!?)
french: [_cedrick_] (Quoi ? Le niveau fédéral ? Cela pourrait durer des mois... Qu'est-ce que c'est que ce bordel !?)
italian: [_cedrick_] (Cosa? Il livello federale? Potrebbe andare avanti per mesi... Che diavolo!?)
spanish: [_cedrick_] (¿¡Qué!? ¿A nivel federal? Esto podría durar meses... ¿¡Qué demonios!?)

source: [_cedrick_] (Да мне проще будет избавиться от всех, кто хоть как-то причастен к этому делу!)
french: [_cedrick_] (Il me serait plus facile de me débarrasser de tous ceux qui ont quelque chose à voir avec cela !)
italian: [_cedrick_] (Sarebbe più facile per me sbarazzarmi di tutti coloro che hanno avuto a che fare con questa storia).
spanish: [_cedrick_] (¡Me resultaría más fácil deshacerme de todos los que han tenido algo que ver!)

source: [_cedrick_] (В шахтах каждый день кто-то умирает под обломками, так что мест для новых рабов будет предостаточно!)
french: [_cedrick_] (Chaque jour, quelqu'un meurt sous les décombres dans les mines, il y aura donc beaucoup de place pour de nouveaux esclaves).
italian: [_cedrick_] (Ogni giorno muore qualcuno sotto le macerie delle miniere, quindi ci sarà molto spazio per nuovi schiavi).
spanish: [_cedrick_] (Todos los días muere alguien bajo los escombros de las minas, así que habrá sitio de sobra para nuevos esclavos).

source: [_cedrick_] (Так, нужно успокоиться, Седрик.. Смотри на ситуацию разумно, оцени все возможные варианты..)
french: [_cedrick_] (Ok, tu dois te calmer, Cédric. Regarde la situation raisonnablement, évalue toutes tes options...)
italian: [_cedrick_] (Ok, devi calmarti, Cedric. Guarda la situazione in modo ragionevole, valuta tutte le opzioni...)
spanish: [_cedrick_] (Vale, tienes que calmarte, Cedric. Mira la situación razonablemente, evalúa todas tus opciones...)

source: [_cedrick_] Как думаешь, в чем причина того, что итоги суда такие непредсказуемые?
french: [_cedrick_] Quelle est, selon vous, la raison pour laquelle l'issue du procès est si imprévisible ?
italian: [_cedrick_] Secondo lei, qual è il motivo per cui l'esito del processo è così imprevedibile?
spanish: [_cedrick_] ¿Cuál cree que es la razón por la que el resultado del juicio es tan impredecible?

source: [_medina_] Честно? Мне кажется дело в суде присяжных. В этом маленьком городке на удивление много судебных разбирательств
french: [_medina_] Honnêtement ? Je pense que c'est un procès avec jury. Il y a un nombre étonnamment élevé de procès dans cette petite ville
italian: [_medina_] Onestamente? Penso che sia un processo con giuria. C'è un numero sorprendentemente alto di processi in questa piccola città...
spanish: [_medina_] ¿Sinceramente? Creo que es un juicio con jurado. Hay un número sorprendentemente grande de juicios en esta pequeña ciudad

source: [_medina_] По сути в качестве суда присяжных участвует куда больше людей, чем в принципе есть в этом городе
french: [_medina_] En fait, il y a beaucoup plus de personnes impliquées en tant que jury qu'il n'y en a en principe dans cette ville
italian: [_medina_] In effetti, ci sono molte più persone coinvolte come giuria di quante ce ne siano in linea di principio in questa città.
spanish: [_medina_] De hecho, hay muchas más personas implicadas como jurado que en principio en esta ciudad

source: [_medina_] Думаю даже сейчас в числе присяжных есть люди, которым выпадает эта роль уже десятый раз
french: [_medina_] Je pense que même aujourd'hui, il y a des personnes dans le jury qui ont joué ce rôle pour la dixième fois
italian: [_medina_] Penso che anche ora ci siano persone nella giuria che hanno avuto questo ruolo per la decima volta.
spanish: [_medina_] Creo que incluso ahora hay personas en el jurado que han tenido este papel por décima vez

source: [_cedrick_] Десятый раз, серьезно!? А я все гадал, почему в таком серьезном деле, как похищение учащихся школы, у суда присяжных лица такие безразличные..
french: [_cedrick_] Pour la dixième fois, sérieusement !? Et je me suis demandé pourquoi, dans une affaire aussi grave que l'enlèvement d'écoliers, le jury avait des visages aussi indifférents...
italian: [_cedrick_] Per la decima volta, sul serio!? E mi sono chiesto perché in un caso così grave come il rapimento di studenti, la giuria avesse facce così indifferenti...
spanish: [_cedrick_] Por décima vez, ¿¡en serio!? Y me preguntaba por qué en un caso tan grave como el secuestro de escolares, el jurado tenía caras tan indiferentes...

source: [_medina_] Верно, все решают люди, которым все это осточертело. Кто-то хочет успеть на любимое шоу по телеку, кому-то нужно выгулять собаку, а кто-то надеется раньше освободиться и заглянуть к любовнице
french: [_medina_] C'est vrai, c'est à ceux qui en ont marre de tout. Certains veulent regarder leur émission de télévision préférée, d'autres ont besoin de promener le chien, d'autres encore espèrent partir plus tôt et rendre visite à leur maîtresse
italian: [_medina_] Esatto, tocca alle persone che sono stufe di tutto. C'è chi vuole vedere il proprio programma televisivo preferito, chi ha bisogno di portare a spasso il cane e chi spera di uscire presto e fare un salto dalla propria amante.
spanish: [_medina_] Así es, le toca a la gente que está harta de todo. Algunos quieren ver su programa de televisión favorito, otros necesitan sacar a pasear al perro y otros esperan salir temprano para visitar a su amante.

source: [_medina_] Мактиннен в чем-то прав, по итогу это и вправду фарс. Итоговое решение ложится на плечи тех, кому вообще плевать и на наше дело и на правосудие
french: [_medina_] McTinnen marque un point, c'est vraiment une farce en fin de compte. La décision finale repose sur les épaules de ceux qui ne se soucient pas du tout de notre cas ou de la justice.
italian: [_medina_] McTinnen ha ragione, in fin dei conti è una vera e propria farsa. La decisione finale ricade sulle spalle di coloro che non si preoccupano affatto del nostro caso o della giustizia.
spanish: [_medina_] McTinnen tiene razón, a fin de cuentas es una farsa. La decisión final recae sobre los hombros de aquellos que no se preocupan por nuestro caso o la justicia en absoluto

source: [_cedrick_] (Да уж, этого я не предвидел.. В этом городке очень мало жителей и довольно много преступлений, логично, что каждый из них как минимум пару раз да был присяжным..)
french: [_cedrick_] (Oui, je ne l'avais pas vu venir. Cette ville a très peu d'habitants et pas mal de criminalité, il est logique que tout le monde ait été juré au moins deux fois...)
italian: [_cedrick_] (Sì, non me l'aspettavo. Questa città ha pochissimi abitanti e un bel po' di criminalità, è logico che tutti siano stati in giuria almeno un paio di volte...)
spanish: [_cedrick_] (Sí, no me lo esperaba. Este pueblo tiene muy pocos habitantes y bastante delincuencia, tiene sentido que todo el mundo haya sido jurado al menos un par de veces...).

source: [_cedrick_] (Черт, да я же буквально видел среди присяжных учителя физкультуры из нашей школы.. К слову, как всегда пьянющего. Но, как минимум один голос в мою пользу есть)
french: [_cedrick_] (J'ai littéralement vu un professeur d'éducation physique de notre école dans le jury...). D'ailleurs, il était ivre comme toujours. Mais au moins une voix en ma faveur)
italian: [_cedrick_] (Diavolo, ho visto letteralmente un insegnante di educazione fisica della nostra scuola nella giuria... Tra l'altro, ubriaco come sempre. Ma, almeno un voto a mio favore)
spanish: [_cedrick_] (Diablos, literalmente vi a un profesor de educación física de nuestra escuela en el jurado... Por cierto, borracho como siempre. Pero, al menos un voto a mi favor)

source: [_cedrick_] (Думай, Седрик.. Должен быть способ хоть как-то на это повлиять.. Подкуп присяжных? Запугивание Пэйна? Давление на судью?)
french: [_cedrick_] (Réfléchis, Cédric... Il doit y avoir un moyen de faire la différence... Soudoyer le jury ? Intimider Payne ? Faire pression sur le juge ?)
italian: [_cedrick_] (Pensa, Cedric... Ci deve essere un modo per fare la differenza... Corrompere la giuria? Intimidire Payne? Fare pressione sul giudice?)
spanish: [_cedrick_] (Piensa, Cedric... Tiene que haber alguna forma de influir en esto... ¿Sobornando al jurado? ¿Intimidando a Payne? ¿Presionando al juez?)

source: [_cedrick_] (Погодите ка..)
french: [_cedrick_] (Attendez une minute...)
italian: [_cedrick_] (Aspetta un attimo...)
spanish: [_cedrick_] (Un momento...)

source: [_cedrick_] Медина, но за кем тогда финальное решение? Если суду присяжный по сути плевать на итоги суда, то кто направляет это безмозглое стадо?
french: [_cedrick_] Medina, mais alors qui a le dernier mot ? Si le jury ne se préoccupe pas de l'issue du procès, alors qui dirige ce troupeau sans cervelle ?
italian: [_cedrick_] Medina, ma allora chi ha l'ultima parola? Se alla giuria sostanzialmente non interessa l'esito del processo, allora chi dirige questa mandria senza cervello?
spanish: [_cedrick_] Medina, pero entonces ¿quién tiene la última palabra? Si al jurado esencialmente no le importa el resultado del juicio, entonces ¿quién dirige a este rebaño descerebrado?

source: [_medina_] Хм, думаю это судья
french: [_medina_] Hmm, je pense que c'est le juge.
italian: [_medina_] Credo che sia il giudice.
spanish: [_medina_] Hmm, creo que es el juez.

source: [_cedrick_] (Как я и думал. Значит, все мои предыдущие старания в суде ничего не стоили и итоговое решение на судье? Хах..)
french: [_cedrick_] (C'est ce que je pensais. Ainsi, tous mes efforts précédents au tribunal n'ont servi à rien et la décision finale revient au juge ? Huh...)
italian: [_cedrick_] (Proprio come pensavo. Quindi tutti i miei precedenti sforzi in tribunale sono stati inutili e la decisione finale spetta al giudice? Huh...)
spanish: [_cedrick_] (Justo lo que pensaba. ¿Así que todos mis esfuerzos anteriores en los tribunales no sirvieron de nada y la decisión final depende del juez? Huh...)
