Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/buy_a_business_suit.po
Languages: french, italian, spanish

source: [_cedrick_] (Надо придумать новый план..)
french: [_cedrick_] (Il faut trouver un nouveau plan...)
italian: [_cedrick_] (Devo escogitare un nuovo piano...)
spanish: [_cedrick_] (Tengo que idear un nuevo plan...)

source: [_bob_] Эй, мужик, ты куда пошел? А ну вернись сюда. Чо, зассал!? Роб, видал, он зассал!
french: [_bob_] Hé, mec, où tu vas ? Reviens ici. Enervé ? ! Rob, tu vois, il a pissé !
italian: [_bob_] Ehi, amico, dove vai? Torna qui. Incazzato? Rob, vedi, si è incazzato!
spanish: [_bob_] Eh, tío, ¿adónde vas? Vuelve aquí. ¡¿Enfadado?! Rob, mira, ¡se meó!

source: [_rob_] Да, Боб, бежит от нас как маленькая напуганная девочка. Иди поплачь, сыкло!
french: [_rob_] Ouais, Bob, il nous fuit comme une petite fille effrayée. Va pleurer, fils de pute !
italian: [_rob_] Sì, Bob, che scappa da noi come una ragazzina spaventata. Vai a piangere, figlio di puttana!
spanish: [_rob_] Sí, Bob, huyendo de nosotros como una niña asustada. ¡Vete a llorar, hijo de puta!

source: [_cedrick_] (Ну и что мне делать с этими полудурком.. У них мозгов не больше, чем у стражников на Меридиане.. С такими я привык всегда разговаривать с помощью грубой силы)
french: [_cedrick_] (Qu'est-ce que je suis censé faire avec ces demi-habiles. Ils n'ont pas plus de cervelle que les gardes du Méridien... J'ai l'habitude de leur parler avec la force brute)
italian: [_cedrick_] (Cosa dovrei fare con queste mezze seghe? Non hanno più cervello delle guardie di Meridian... Sono abituato a parlare con loro con la forza bruta).
spanish: [_cedrick_] (¿Qué se supone que tengo que hacer con estos imbéciles? No tienen más cerebro que los guardias del Meridian... Estoy acostumbrado a hablar con ellos con la fuerza bruta)

source: [_cedrick_] (Хм, подожди, Седрик.. Хватит работать в одиночку, ты больше не один. У тебя напарники, используй их)
french: [_cedrick_] (Hum, attends, Cédric... Arrête de travailler seul, tu n'es plus seul. Vous avez des partenaires, utilisez-les.)
italian: [_cedrick_] (Um, aspetta, Cedric... Smetti di lavorare da solo, non sei più solo. Hai dei partner, usali).
spanish: [_cedrick_] (Um, espera, Cedric... Deja de trabajar solo, ya no estás solo. Tienes compañeros, úsalos).

source: [_cedrick_] (Уговоры на них вряд ли сработают. Но это значит, что сработает кое-что другое)
french: [_cedrick_] (Il est peu probable que les convaincre fonctionne. Mais cela signifie que quelque chose d'autre fonctionnera)
italian: [_cedrick_] (È improbabile che convincerli funzioni. Ma significa che funzionerà qualcos'altro)
spanish: [_cedrick_] (Es poco probable que convencerles funcione. Pero significa que algo más funcionará)

source: [_centered_] {size=37}СПУСТЯ НЕКОТОРОЕ ВРЕМЯ{/size} [withDissolve1]
french: [_centered_] [withDissolve1]{size=37}DERNIÈRE FOIS{/size}
italian: [_centered_] [withDissolve1]{ULTIMA VOLTA{/size}
spanish: [_centered_] [withDissolve1]{size=37}ÚLTIMA VEZ{/size}

source: [_medina_] Охрана, срочно, нужно ваше вмешательство
french: [_medina_] Sécurité, urgence, besoin d'intervention
italian: [_medina_] Sicurezza, urgente, serve il vostro intervento
spanish: [_medina_] Seguridad, urgente, necesito su intervención

source: [_bob_] О, женщина
french: [_bob_] Oh, femme
italian: [_bob_] Oh, donna
spanish: [_bob_] Oh, mujer

source: [_rob_] Что тебе нужно, женщина? Мы на работе
french: [_rob_] Que voulez-vous, femme ? Nous sommes au travail
italian: [_rob_] Cosa vuoi, donna? Siamo al lavoro
spanish: [_rob_] ¿Qué quieres, mujer? Estamos en el trabajo

source: [_medina_] Подсудимые начали драку в туалете в соседнем крыле. Весь туалет уже в крови, никто не может их остановить. Из ближайших охранников только вы
french: [_medina_] Les accusés se sont battus dans les toilettes de l'aile suivante. Il y a du sang partout dans les toilettes et personne ne peut les arrêter. Parmi les gardiens les plus proches d'eux, seul vous
italian: [_medina_] Gli imputati hanno iniziato una rissa nel bagno dell'ala successiva. Il bagno è pieno di sangue e nessuno riesce a fermarli. Tra le guardie più vicine a loro, solo lei è in grado di fermare gli imputati.
spanish: [_medina_] Los acusados iniciaron una pelea en el aseo del ala contigua. Hay sangre por todo el retrete y nadie puede detenerlos. De los guardias más cercanos sólo tú

source: [_bob_] Не наше дело. Пусть цыплята участвуют в своих цыплячих бегах, волков это не касается, да, Роб?
french: [_bob_] Ce ne sont pas nos affaires. Laissez les poules faire leur parcours, ce n'est pas l'affaire des loups, n'est-ce pas, Rob ?
italian: [_bob_] Non sono affari nostri. Lascia che le galline facciano il loro giro, non sono affari dei lupi, vero, Rob?
spanish: [_bob_] No es asunto nuestro. Deja que las gallinas hagan su gallinero, no es asunto de los lobos, ¿verdad, Rob?

source: [_rob_] Верно, Боб. Как там говорила мама? Волк пусть и слабее льва и тигра, но в цирке не выступает. Вот и мы не будем участвовать в этом туалетном цирке. У нас своя работа
french: [_rob_] C'est vrai, Bob. Qu'est-ce que maman avait l'habitude de dire ? Un loup est peut-être plus faible qu'un lion ou un tigre, mais il ne joue pas dans un cirque. Eh bien, nous n'allons pas faire partie de ce cirque de toilettes. Nous avons un travail à faire.
italian: [_rob_] Esatto, Bob. Come diceva la mamma? Un lupo può essere più debole di un leone o di una tigre, ma non si esibisce in un circo. Beh, noi non parteciperemo a questo circo della toilette. Abbiamo un lavoro da fare.
spanish: [_rob_] Así es, Bob. ¿Qué solía decir mamá? Un lobo puede ser más débil que un león o un tigre, pero no actúa en un circo. Bueno, no vamos a estar en este circo de retretes. Tenemos un trabajo que hacer.

source: [_bob_] Точно, Роб
french: [_bob_] C'est vrai, Rob.
italian: [_bob_] Esatto, Rob.
spanish: [_bob_] Así es, Rob.

source: [_medina_] Еще в том же туалете кто-то написал маркером, что Роб и Боб после работы, кхм, долбят друг друга в жопы
french: [_medina_] Il y a également un marqueur dans les mêmes toilettes qui indique que Rob et Bob se tapent le cul l'un l'autre après le travail.
italian: [_medina_] Nella stessa toilette c'è anche un segno che dice che Rob e Bob si scopano il culo a vicenda dopo il lavoro.
spanish: [_medina_] También hay un marcador en el mismo retrete que dice que Rob y Bob se dan por culo después del trabajo.

source: [_rob_] Боб, пойди разберись
french: [_rob_] Bob, va voir ce qu'il en est.
italian: [_rob_] Bob, vai a scoprirlo.
spanish: [_rob_] Bob, ve a averiguarlo.

source: [_bob_] А почему я?
french: [_bob_] Pourquoi moi ?
italian: [_bob_] Perché io?
spanish: [_bob_] ¿Por qué yo?

source: [_rob_] Я в прошлый раз разбирался, твоя очередь
french: [_rob_] Je m'en suis occupé la dernière fois, c'est ton tour.
italian: [_rob_] Me ne sono occupato l'ultima volta, ora tocca a te.
spanish: [_rob_] Ya me ocupé de ello la última vez, es tu turno.

source: [_bob_] Ух, ладно, пойду разберусь. Заодно унему цыплят. Ты оставайся тут, Роб
french: [_bob_] Euh, d'accord, je vais m'en occuper. Je vais chercher les poulets pendant que j'y suis. Tu restes ici, Rob.
italian: [_bob_] Va bene, me ne occupo io. Prendo anche i polli, già che ci sono. Tu resta qui, Rob.
spanish: [_bob_] Está bien, iré a ocuparme de ello. Cogeré las gallinas mientras estoy en ello. Quédate aquí, Rob.

source: [_rob_] Да, Боб
french: [_rob_] Oui, Bob.
italian: [_rob_] Sì, Bob.
spanish: [_rob_] Sí, Bob.

source: [_centered_] {size=37}СПУСТЯ 5 МИНУТ{/size} [withDissolve1]
french: [_centered_] [withDissolve1]{size=37}SIMMAIRE 5 MINUTES{/size}
italian: [_centered_] [withDissolve1]5 MINUTI{/size}SIMMARIO 5 MINUTI{/size}
spanish: [_centered_] [withDissolve1]{size=37}SIMMARY 5 MINUTOS{/size}

source: [_cornelia_] Дядя охранник, вы мне не поможете?
french: [_cornelia_] Oncle gardien, peux-tu m'aider ?
italian: [_cornelia_] Zio guardiano, mi aiuti?
spanish: [_cornelia_] Tío guardia, ¿me ayudas?

source: [_rob_] Что? Девушка? Уходи отсюда, я работаю
french: [_rob_] Quoi ? Une fille ? Sortez d'ici, je travaille.
italian: [_rob_] Cosa? Una ragazza? Esci di qui, sto lavorando.
spanish: [_rob_] ¿Qué? ¿Una chica? Sal de aquí, estoy trabajando.

source: [_cornelia_] Но мне очень нужна ваша помощь в одном деле..
french: [_cornelia_] Mais j'ai vraiment besoin de votre aide pour une chose...
italian: [_cornelia_] Ma ho davvero bisogno del tuo aiuto per una cosa...
spanish: [_cornelia_] Pero realmente necesito tu ayuda con una cosa...

source: [_rob_] Я. Работаю. Ничто не сдвинет меня с этого места, пока Боб не вернется
french: [_rob_] Я. Travailler. Rien ne va m'émouvoir jusqu'à ce que Bob revienne
italian: [_rob_] Я. Lavorare. Niente mi smuoverà finché non tornerà Bob.
spanish: [_rob_] Я. Trabajando. Nada va a moverme hasta que Bob regrese...

source: [_cornelia_] Пф.. А если я тебе заплачу
french: [_cornelia_] Pfft... Et si je vous payais
italian: [_cornelia_] Pfft... E se ti pagassi
spanish: [_cornelia_] Pfft... ¿Y si te pago

source: [_rob_] Деньги не интересуют Роба. Деньги - это социальный конструкт, ценность которого навязана капиталистическим государственным строем
french: [_rob_] Rob ne s'intéresse pas à l'argent. L'argent est une construction sociale dont la valeur est imposée par le système étatique capitaliste
italian: [_rob_] A Rob non interessa il denaro. Il denaro è un costrutto sociale il cui valore è imposto dal sistema statale capitalista.
spanish: [_rob_] A Rob no le interesa el dinero. El dinero es una construcción social cuyo valor es impuesto por el sistema estatal capitalista.

source: [_rob_] Роб против денежной эксплуатации. Роб выступает за коммунизм и общее равенство
french: [_rob_] Rob est contre l'exploitation monétaire. Rob est pour le communisme et l'égalité générale
italian: [_rob_] Rob è contro lo sfruttamento monetario. Rob è per il comunismo e l'uguaglianza generale
spanish: [_rob_] Rob está en contra de la explotación monetaria. Rob está a favor del comunismo y la igualdad general

source: [_cornelia_] Хорошо, а будешь ли ты против такого?
french: [_cornelia_] Seriez-vous contre ?
italian: [_cornelia_] Beh, lei sarebbe contrario?
spanish: [_cornelia_] Bueno, ¿estarías en contra de eso?

source: [_rob_] Роб не против.
french: [_rob_] Rob s'en moque.
italian: [_rob_] A Rob non importa.
spanish: [_rob_] A Rob no le importa.

source: [_cornelia_] Тогда может найдем какое-нибудь укромное местечко и я покажу тебе больше?
french: [_cornelia_] Alors pourquoi ne pas trouver un endroit isolé et je vous en montrerai plus ?
italian: [_cornelia_] Allora perché non troviamo un posto appartato e ti faccio vedere di più?
spanish: [_cornelia_] Entonces, ¿por qué no buscamos un lugar apartado y te enseño más?

source: [_cornelia_] Что скажешь, здоровяк
french: [_cornelia_] Qu'en dis-tu, mon grand ?
italian: [_cornelia_] Che ne dici, ragazzone?
spanish: [_cornelia_] ¿Qué dices, grandullón?

source: [_rob_] Роб.. не против.
french: [_rob_] Rob... ne t'inquiète pas.
italian: [_rob_] Rob... non ti preoccupare.
spanish: [_rob_] Rob... no te preocupes.

source: [_cornelia_] (Ну еще бы.. Что ж, теперь главное отвести его как можно дальше и сбежать)
french: [_cornelia_] (Bien sûr... Bon, l'essentiel maintenant est de l'éloigner le plus possible et de s'enfuir)
italian: [_cornelia_] (Naturalmente... Beh, la cosa principale ora è portarlo il più lontano possibile e fuggire).
spanish: [_cornelia_] (Por supuesto... Bueno, lo principal ahora es alejarlo lo más posible y escapar)

source: [_cornelia_] (Если начнет приставать, просто вдарю по нему как следует водой. Хотя нет.. Нападу еще до того, как он начнет приставать, чтобы наверняка)
french: [_cornelia_] (S'il commence à me harceler, je le frapperai avec de l'eau. Non... Je l'attaquerai avant qu'il ne fasse un geste, juste pour être sûr).
italian: [_cornelia_] (Se inizia a infastidirmi, lo colpisco con l'acqua. No... Lo attaccherò prima che faccia una mossa, per essere sicuro).
spanish: [_cornelia_] (Si empieza a molestarme, le daré con agua. No... Lo atacaré antes de que haga un movimiento, sólo para estar seguro).

source: [_cedrick_] (Хах, девочки отлично справились со своей задачей, даже несмотря на то, что обеим пришлось импровизировать, молодцы)
french: [_cedrick_] (Huh, les filles ont fait du bon travail, même si elles ont dû improviser toutes les deux, bien joué)
italian: [_cedrick_] (Le ragazze hanno fatto un ottimo lavoro, anche se hanno dovuto improvvisare, ben fatto).
spanish: [_cedrick_] (Huh, las chicas hicieron un gran trabajo, a pesar de que ambas tuvieron que improvisar, bien hecho)

source: [_cedrick_] (От Медины я этого и ожидал, но вот Корнелия. Да, показывает себя все лучше и лучше)
french: [_cedrick_] (C'est ce que j'attendais de Medina, mais voici Cornelia. Oui, elle se montre de mieux en mieux)
italian: [_cedrick_] (Questo è ciò che mi aspettavo da Medina, ma ecco Cornelia. Sì, si mostra sempre meglio)
spanish: [_cedrick_] (Eso es lo que esperaba de Medina, pero aquí está Cornelia. Sí, se muestra cada vez mejor)

source: [_cedrick_] (Что ж, самое время мне навестить нашу дорогую судью и решить наконец это дело)
french: [_cedrick_] (Il était temps que je rende visite à notre cher juge et que je résolve enfin cette affaire)
italian: [_cedrick_] (Beh, era ora che facessi visita al nostro caro giudice e risolvessi finalmente questo caso).
spanish: [_cedrick_] (Bueno, ya era hora de que hiciera una visita a nuestro querido juez y resolviera por fin este caso)

source: [_cedrick_] (Хах, ну и кабинет она конечно выбрала.. 69.. В таком можно и развлечься в соответствующей позе)
french: [_cedrick_] (Huh, quel bureau elle a choisi... 69.. Vous pouvez vous amuser à prendre une pose correcte dans l'un de ces bureaux)
italian: [_cedrick_] (Che ufficio ha scelto...) 69.. In una di queste pose ci si può divertire in modo adeguato)
spanish: [_cedrick_] (Huh, que oficina eligió... 69.. Usted puede divertirse en una pose adecuada en uno de estos)

source: [_theresa_] Что? Рик, что вы здесь делаете? Вам нельзя здесь находиться, вы один из подсудимых в деле, которое я веду
french: [_theresa_] Quoi ? Rick, que fais-tu ici ? Tu ne peux pas être ici, tu es l'un des accusés dans une affaire que je poursuis.
italian: [_theresa_] Cosa? Rick, che ci fai qui? Non puoi stare qui, sei uno degli imputati di un caso che sto portando avanti.
spanish: [_theresa_] ¿Qué? Rick, ¿qué estás haciendo aquí? No puedes estar aquí, eres uno de los acusados en un caso que estoy procesando.

source: [_cedrick_] Ох, простите, Тереза, я просто..
french: [_cedrick_] Oh, je suis désolé, Teresa, j'ai juste...
italian: [_cedrick_] Oh, mi dispiace, Teresa, io...
spanish: [_cedrick_] Oh, lo siento, Teresa, yo sólo...

source: [_theresa_] Меня не интересует причина, Рик, покиньте помещение
french: [_theresa_] La raison ne m'intéresse pas, Rick, quittez la pièce.
italian: [_theresa_] Non mi interessa il motivo, Rick, lascia la stanza.
spanish: [_theresa_] No me interesa la razón, Rick, sal de la habitación.

source: [_cedrick_] Я хотел поговорить об обвинениях в адрес вашего мужа
french: [_cedrick_] Je voulais parler des allégations contre votre mari
italian: [_cedrick_] Volevo parlare delle accuse rivolte a suo marito
spanish: [_cedrick_] Quería hablar de las acusaciones contra su marido

source: [_theresa_] Ч-что, простите? Это угроза. Рик, если ты здесь для того, чтобы как-то повлиять на ход дела, я вызову охрану
french: [_theresa_] Quoi, excusez-moi ? C'est une menace. Rick, si tu es ici pour faire un geste, j'appelle la sécurité.
italian: [_theresa_] Cosa, mi scusi? E' una minaccia. Rick, se sei qui per fare una mossa, chiamo la sicurezza.
spanish: [_theresa_] ¿Qué? ¿Perdón? Eso es una amenaza. Rick, si estás aquí para hacer un movimiento, llamaré a seguridad.

source: [_cedrick_] Охрана не придет, Тереза. По крайней мере в следующие 15 минут. Тревожной кнопки в этом кабинете, я уверен, нет, ведь не стали бы вы переоборудовать обычный кабинет на такой случай
french: [_cedrick_] Les gardes ne viendront pas, Teresa. Du moins pas pour les 15 prochaines minutes. Je suis sûr qu'il n'y a pas de bouton d'alarme dans ce bureau, parce qu'on n'aménagerait pas un bureau normal pour ça
italian: [_cedrick_] Le guardie non verranno, Teresa. Almeno non per i prossimi 15 minuti. Sono sicura che non c'è un pulsante antipanico in questo ufficio, perché non si può adattare un ufficio normale per questo...
spanish: [_cedrick_] Los guardias no vendrán, Teresa. Al menos no durante los próximos 15 minutos. Estoy seguro de que no hay botón de pánico en esta oficina, porque no adaptarías una oficina normal para esto...

source: [_cedrick_] Все потому что в вашем суде работают кретины и жулики, что проявляется даже в таких мелочах, не говоря уже о пересмотре системы суда присяжных
french: [_cedrick_] Tout cela parce que votre tribunal est composé de crétins et d'escrocs, ce qui est évident même dans des petites choses comme celle-ci, sans parler de l'examen du système de jury
italian: [_cedrick_] Tutto questo perché il vostro tribunale è composto da cretini e truffatori, il che è evidente anche in piccole cose come questa, per non parlare di una revisione del sistema di giuria.
spanish: [_cedrick_] Todo porque su tribunal está formado por cretinos y sinvergüenzas, lo que es evidente incluso en pequeñas cosas como esta, por no hablar de una revisión del sistema de jurado

source: [_cedrick_] А это значит, Тереза, что следующие 15 минут я могу делать с тобой все, что захочу. И это в первую очередь результат твоей собственной некомпетенции
french: [_cedrick_] Ce qui veut dire, Teresa, que pendant les 15 prochaines minutes, je peux faire ce que je veux de toi. Et c'est avant tout le résultat de votre propre incompétence
italian: [_cedrick_] Il che significa, Teresa, che per i prossimi 15 minuti posso fare di te quello che voglio. E questo è principalmente il risultato della tua incompetenza...
spanish: [_cedrick_] Lo que significa, Teresa, que durante los próximos 15 minutos puedo hacer lo que quiera contigo. Y esto es principalmente el resultado de tu propia incompetencia

source: [_theresa_] ...Я буду кричать
french: [_theresa_] ...je vais crier
italian: [_theresa_] ...griderò
spanish: [_theresa_] ...gritaré

source: [_cedrick_] Не будешь, если не хочешь, чтобы на следующий же день все газеты кричали о том, что твой муж шарлатан, а ты судья, подкупающий полицию
french: [_cedrick_] Pas si vous ne voulez pas que le lendemain, tous les journaux crient que votre mari est un charlatan et que vous êtes une juge qui soudoie la police.
italian: [_cedrick_] No, se non vuole che il giorno dopo tutti i giornali scrivano che suo marito è un ciarlatano e lei un giudice che corrompe la polizia.
spanish: [_cedrick_] No si no quieres que al día siguiente todos los periódicos griten que tu marido es un charlatán y tú una juez que soborna a la policía.

source: [_theresa_] У тебя нет доказательств..
french: [_theresa_] Vous n'avez aucune preuve...
italian: [_theresa_] Non avete prove...
spanish: [_theresa_] No tienes pruebas...

source: [_cedrick_] Хах, ты думаешь я пришел бы сюда, будь у меня на руках лишь пустые слова? Вот, смотри
french: [_cedrick_] Huh, pensez-vous que je serais venu ici si je n'avais que des mots vides dans les mains ? Tenez, regardez.
italian: [_cedrick_] Credi che sarei venuto qui se avessi avuto solo parole vuote tra le mani? Ecco, guardate.
spanish: [_cedrick_] Huh, ¿crees que habría venido aquí si sólo tuviera palabras vacías en mis manos? Aquí, mira.

source: [_gordon_on_the_phone_] Да уж, Тереза, и как только ты до этого докатилась? Делаешь мне минет на рабочем месте, прямо под столом. Как не стыдно?
french: [_gordon_on_the_phone_] Ouais, Teresa, comment as-tu fini comme ça ? En me faisant une pipe sur le lieu de travail, juste sous mon bureau. Honte à vous.
italian: [_gordon_on_the_phone_] Già, Teresa, come sei finita così? Facendomi un pompino sul posto di lavoro, proprio sotto la mia scrivania. Vergognati.
spanish: [_gordon_on_the_phone_] Sí, Teresa, ¿cómo acabaste así? Haciéndome una mamada en el trabajo, justo debajo de mi escritorio. Qué vergüenza.

source: [_theresa_] Ч-что!? Откуда у тебя эта запись!?..
french: [_theresa_] Où avez-vous trouvé cette cassette ?
italian: [_theresa_] Cosa? Dove hai preso quel nastro?
spanish: [_theresa_] ¿Qué? ¿De dónde sacaste esa cinta?

source: [_theresa_] Гордон, ублюдок, это он отдал ее..
french: [_theresa_] Gordon, le salaud, c'est lui qui lui a donné...
italian: [_theresa_] Gordon, quel bastardo, è lui che le ha dato...
spanish: [_theresa_] Gordon, el bastardo, él fue quien le dio...

source: [_cedrick_] Не так важно, откуда у меня эта запись. Важно то, что ты, Тереза, по сути такая же преступница, как и те, кого ты судишь
french: [_cedrick_] Ce n'est pas si important de savoir d'où je tiens cette cassette. Ce qui compte, c'est que vous, Teresa, êtes au fond tout aussi criminelle que ceux que vous jugez.
italian: [_cedrick_] Non è importante da dove ho preso questo nastro. Ciò che conta è che tu, Teresa, sei essenzialmente una criminale tanto quanto coloro che giudichi.
spanish: [_cedrick_] No es tan importante de dónde saqué esta cinta. Lo que importa es que tú, Teresa, eres esencialmente tan criminal como aquellos a los que juzgas.

source: [_gordon_on_the_phone_] Если хочешь на кого-то злиться, то злись на своего непутевого мужа..
french: [_gordon_on_the_phone_] Si tu veux être en colère contre quelqu'un, sois en colère contre ton bon à rien de mari...
italian: [_gordon_on_the_phone_] Se vuoi arrabbiarti con qualcuno, arrabbiati con quel buono a nulla di tuo marito...
spanish: [_gordon_on_the_phone_] Si quieres enfadarte con alguien, enfádate con tu inútil marido...

source: [_theresa_] Ублюдок.. Так ты и вправду это сделал, поэтому пришел ко мне.. А я тебе верила, думала ты хороший челове..
french: [_theresa_] Salaud... Alors tu l'as vraiment fait, c'est pour ça que tu es venu me voir. Et je t'ai fait confiance, j'ai pensé que tu étais un homme bon...
italian: [_theresa_] Bastardo... Quindi l'hai fatto davvero, ecco perché sei venuto da me. E io mi fidavo di te, pensavo che fossi un brav'uomo...
spanish: [_theresa_] Bastardo... Así que realmente lo hiciste, por eso viniste a mí... Y confié en ti, pensé que eras un buen hombre...

source: [_cedrick_] Дело не в том, виновен я или нет, Тереза, а в том, что ваша судебная система настолько прогнила, что мне приходится решать проблемы подобным образом
french: [_cedrick_] La question n'est pas de savoir si je suis coupable ou non, Teresa, mais de savoir si votre système judiciaire est si pourri que je dois faire face à des problèmes de ce genre
italian: [_cedrick_] Non si tratta della mia colpevolezza o innocenza, Teresa, ma del fatto che il vostro sistema giudiziario è così marcio da costringermi ad affrontare problemi come questo.
spanish: [_cedrick_] No es cuestión de si soy culpable o no, Teresa, es que tu sistema judicial está tan podrido que tengo que resolver problemas como este

source: [_cedrick_] Если бы все решение не сводилось к одному человеку, меня бы здесь не было. Не важно виновен я или нет. Мне просто нужны гарантии
french: [_cedrick_] Si tout ne dépendait pas d'une seule personne, je ne serais pas ici. Peu importe que je sois coupable ou non. Je veux juste des assurances
italian: [_cedrick_] Se non fosse tutto merito di una sola persona, non sarei qui. Non importa se sono colpevole o meno. Voglio solo essere rassicurato
spanish: [_cedrick_] Si no fuera por una persona, no estaría aquí. No importa si soy culpable o no. Sólo quiero garantías
