Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/buy_a_business_suit.po
Languages: french, italian, spanish

source: [_theresa_on_the_phone_] .. Я фделаю все, лиф бы он не фел в тюрьму..
french: [_theresa_on_the_phone_] .. Je ferai tout ce qu'il faut pour qu'il n'aille pas en prison...
italian: [_theresa_on_the_phone_] .. Farò di tutto per tenerlo fuori di prigione...
spanish: [_theresa_on_the_phone_] .. Haré lo que sea necesario para mantenerlo fuera de la cárcel...

source: [_theresa_] Х-хватит мне это показывать, ты, моральный урод.. В-выключи..
french: [_theresa_] H- Arrête de me le montrer, espèce de salaud moral... E- Éteins-le...
italian: [_theresa_] H-Smetti di farmelo vedere, bastardo moralista... W- Spegnilo...
spanish: [_theresa_] H-Deja de mostrármelo, bastardo moral... Apágalo...

source: [_cedrick_] А что такое? Не нравится смотреть на себя в таком положении? Как по мне вполне себе красиво, тебе подходит
french: [_cedrick_] Qu'est-ce qu'il y a ? Tu n'aimes pas te regarder comme ça ? Ça me va bien, ça te va bien.
italian: [_cedrick_] Qual è il problema? Non ti piace guardarti così? A me sembra che stia bene, ti sta bene.
spanish: [_cedrick_] ¿Qué te pasa? ¿No te gusta mirarte así? A mí me parece que te queda muy bien.

source: [_gordon_on_the_phone_] За такую услугу тебе бы пришлось отдать мне все свое тело на неограниченный срок, дорогая Тереза
french: [_gordon_on_the_phone_] Pour une telle faveur, vous devriez me donner votre corps entier à perpétuité, chère Teresa
italian: [_gordon_on_the_phone_] Per un tale favore dovresti darmi tutto il tuo corpo in perpetuo, cara Teresa.
spanish: [_gordon_on_the_phone_] Por un favor así tendrías que darme todo tu cuerpo a perpetuidad, querida Teresa

source: [_cedrick_] Хах, не думала, что будет, если эта запись попадет к журналистам? Я уверен, что у Гордона газетчики тоже под сапогом, он мужик грамотный, тихонько подмял под себя город
french: [_cedrick_] Une idée de ce qui se passerait si cette cassette était transmise aux journalistes ? Je suis sûr que Gordon a aussi des journalistes sous sa botte, c'est un homme instruit qui prend tranquillement le contrôle de la ville.
italian: [_cedrick_] Avete idea di cosa succederebbe se quel nastro arrivasse ai giornalisti? Sono sicuro che Gordon ha anche dei giornalisti sotto il suo stivale, è un letterato, che sta tranquillamente prendendo il controllo della città
spanish: [_cedrick_] Huh, ¿alguna idea de lo que pasaría si esa cinta llegara a los periodistas? Estoy seguro de que Gordon tiene periodistas bajo su bota también, es un hombre culto, tranquilamente tomando el control de la ciudad

source: [_cedrick_] Но ты не Гордон, ты не выкрутишься. Ты с мужем пойдешь под суд. И вас посадят. А уж там ты и вправду попадешь к Гордону в неограниченное пользование
french: [_cedrick_] Mais vous n'êtes pas Gordon, vous ne vous en tirerez pas comme ça. Vous et votre mari serez jugés. Et vous irez en prison. Et ensuite vous irez vraiment à l'utilisation illimitée de Gordon
italian: [_cedrick_] Ma lei non è Gordon, non la passerà liscia. Tu e tuo marito andrete a processo. E andrete in prigione. E poi andrete davvero all'uso illimitato di Gordon
spanish: [_cedrick_] Pero tú no eres Gordon, no te saldrás con la tuya. Tú y tu marido iréis a juicio. E iréis a la cárcel. Y entonces realmente irás al uso ilimitado de Gordon

source: [_cedrick_] Уж поверь, я видел
french: [_cedrick_] Croyez-moi, j'ai vu
italian: [_cedrick_] Credetemi, ho visto
spanish: [_cedrick_] Créeme, he visto

source: [_gordon_on_the_phone_] Решишь вдруг отказать мне в помощи за мою услугу и твоей карьере конец
french: [_gordon_on_the_phone_] Décidez soudainement de refuser de m'aider pour obtenir mes faveurs et votre carrière est terminée
italian: [_gordon_on_the_phone_] Decidete all'improvviso di rifiutarvi di aiutarmi per il mio favore e la vostra carriera è finita
spanish: [_gordon_on_the_phone_] Decide de repente negarte a ayudarme por mi favor y se acabó tu carrera

source: [_theresa_] Д-да кем ты себя возомнил!? Думаешь Гордон единственный, у кого в этом городе есть связи?
french: [_theresa_] Pour qui vous prenez-vous ? Vous pensez que Gordon est le seul à avoir des relations dans cette ville ?
italian: [_theresa_] Chi diavolo credi di essere? Pensi che Gordon sia l'unico ad avere conoscenze in questa città?
spanish: [_theresa_] ¿¡Quién demonios te crees que eres!? ¿Crees que Gordon es el único con contactos en esta ciudad?

source: [_theresa_] Я нужна Гордону ровно так же, как и он мне. Без меня некому будет отмазывать его в суде
french: [_theresa_] Gordon a besoin de moi autant que j'ai besoin de lui. Sans moi, il n'y a personne pour le défendre au tribunal
italian: [_theresa_] Gordon ha bisogno di me quanto io di lui. Senza di me, non c'è nessuno che possa difenderlo in tribunale...
spanish: [_theresa_] Gordon me necesita tanto como yo a él. Sin mí, no hay nadie para defenderlo en la corte

source: [_theresa_] Да, у тебя есть запись и что дальше? Она имеет силу только в руках Гордона. Попади она в руки журналистов просто так и Гордон сам скажет им замять дело
french: [_theresa_] Oui, vous avez la cassette et après ? Elle n'est valable que dans les mains de Gordon. Mettez-la dans les mains d'un journaliste pour rien et Gordon lui-même lui dira de la fermer.
italian: [_theresa_] Sì, avete il nastro e poi? È valido solo nelle mani di Gordon. Se lo mettete nelle mani della stampa per niente, Gordon stesso dirà loro di chiudere tutto.
spanish: [_theresa_] Sí, tienes la cinta, ¿y luego qué? Sólo es válida en manos de Gordon. Ponla en manos de la prensa a cambio de nada y el propio Gordon les dirá que la cierren.

source: [_theresa_] Потому что без записи у него пропадет рычаг давления на меня. Я нужна ему, я, черт возьми, главный судья в этом городе!
french: [_theresa_] Parce que sans casier, il n'aura aucun moyen de pression sur moi. Il a besoin de moi, je suis le juge en chef de cette ville !
italian: [_theresa_] Perché senza precedenti, non avrà alcun potere su di me. Ha bisogno di me, sono il dannato giudice capo di questa città!
spanish: [_theresa_] Porque sin antecedentes, no tendrá influencia sobre mí. Me necesita, ¡soy el maldito juez principal de esta ciudad!

source: [_theresa_] А кто ты? Ты просто мальчишка, недавно появившийся в этом городе.
french: [_theresa_] Et toi, qui es-tu ? Tu es juste un enfant qui vient d'arriver dans cette ville.
italian: [_theresa_] E tu chi sei? Sei solo un ragazzo nuovo di questa città.
spanish: [_theresa_] ¿Y quién eres tú? Sólo eres un chico nuevo en esta ciudad.

source: [_cedrick_] (Как я и думал, расколоть судью не так просто. Она не просто девчонка, как остальные, Тереза прекрасно знает свое положение и на сколько оно устойчиво
french: [_cedrick_] (Comme je le pensais, il n'est pas facile de faire craquer le juge. Ce n'est pas une fille comme les autres, Teresa est bien consciente de sa position et de sa stabilité
italian: [_cedrick_] (Come pensavo, non è facile convincere il giudice. Non è una ragazza come le altre, Teresa è ben consapevole della sua posizione e della sua stabilità.
spanish: [_cedrick_] (Como pensaba, no es fácil quebrar al juez. No es una niña como las demás, Teresa es muy consciente de su posición y de lo estable que es

source: [_cedrick_] (В конце концов это часть ее работы. Но, хах, я тоже не так прост)
french: [_cedrick_] (Après tout, cela fait partie de son travail, mais je ne suis pas si simple non plus).
italian: [_cedrick_] (Dopotutto, fa parte del suo lavoro, ma nemmeno io sono così semplice).
spanish: [_cedrick_] (Al fin y al cabo, es parte de su trabajo. Pero, je, yo tampoco soy tan simple).

source: [_cedrick_] (Было бы глупо надеяться лишь на свой опыт в переговорах, поэтому я прочитал немало книг и прекрасно знаю, по каким законам этот мир работает)
french: [_cedrick_] (Il serait stupide de se fier uniquement à mon expérience en matière de négociations, j'ai donc lu un certain nombre de livres et je connais très bien les lois qui régissent ce monde).
italian: [_cedrick_] (Sarebbe sciocco basarsi solo sulla mia esperienza nelle trattative, per cui ho letto parecchi libri e conosco molto bene le leggi con cui funziona questo mondo).
spanish: [_cedrick_] (Sería una tontería basarme únicamente en mi experiencia en negociaciones, por lo que he leído bastantes libros y conozco muy bien las leyes por las que se rige este mundo).

source: [_cedrick_] Тереза, дорогуша, твоя проблема в том, что ты изначально неправильно оценила свое положение
french: [_cedrick_] Teresa, ma chère, votre problème est que vous avez initialement mal évalué votre position
italian: [_cedrick_] Teresa, cara, il tuo problema è che all'inizio hai valutato male la tua posizione
spanish: [_cedrick_] Teresa, querida, tu problema es que inicialmente juzgaste mal tu posición...

source: [_theresa_] Ч-что!?
french: [_theresa_] Qu... quoi ?
italian: [_theresa_] Cosa?
spanish: [_theresa_] ¿¡Q-Qué!?

source: [_cedrick_] Подумай-ка еще раз, взвесь все как следует. Что, нет никаких идей?
french: [_cedrick_] Réfléchissez encore une fois, faites le point. Quoi, pas d'idées ?
italian: [_cedrick_] Pensateci di nuovo, soppesate tutto. Che c'è, nessuna idea?
spanish: [_cedrick_] Piénsalo otra vez, sopésalo todo. ¿No tienes ideas?

source: [_theresa_] Пф, я не собираюсь играть в твои игры, ты уже проиграл
french: [_theresa_] Pfft, je ne vais pas jouer à votre jeu, vous avez déjà perdu.
italian: [_theresa_] Non ho intenzione di stare al tuo gioco, hai già perso.
spanish: [_theresa_] No voy a entrar en tu juego, ya has perdido.

source: [_cedrick_] Хорошо, давай я тебе подскажу. Каков процент обвинительных приговоров на судах федерального уровня?
french: [_cedrick_] OK, laissez-moi vous donner un indice. Quel est le taux de condamnation dans les tribunaux fédéraux ?
italian: [_cedrick_] Ok, vi do un suggerimento. Qual è la percentuale di condanne nei tribunali federali?
spanish: [_cedrick_] OK, déjame darte una pista. ¿Cuál es la tasa de condenas en los tribunales federales?

source: [_theresa_] При чем тут это..
french: [_theresa_] Quel est le rapport avec...
italian: [_theresa_] Cosa c'entra questo con...
spanish: [_theresa_] ¿Qué tiene eso que ver con...

source: [_cedrick_] 93 процента, Тереза. 93.. Но это ведь говорит не о том, что если ты попал в суд, то тебя посадят с вероятностью 93 процента
french: [_cedrick_] Quatre-vingt-treize pour cent, Teresa. 93.. Mais cela ne veut pas dire que si vous allez au tribunal, vous avez 93 % de chances d'aller en prison.
italian: [_cedrick_] 93%, Teresa. 93.. Ma questo non vuol dire che se si va in tribunale, c'è il 93% di possibilità di andare in prigione.
spanish: [_cedrick_] Noventa y tres por ciento, Teresa. 93.. Pero eso no quiere decir que si vas a juicio, haya un 93% de posibilidades de que vayas a la cárcel.

source: [_theresa_] Ты решил прочитать мне лекцию о праве, серьезно
french: [_theresa_] Vous avez décidé de me donner des leçons de droit, sérieusement
italian: [_theresa_] Hai deciso di darmi lezioni di diritto, seriamente
spanish: [_theresa_] Decidiste sermonearme sobre la ley, en serio.

source: [_cedrick_] Это значит, что большинство дел решаются в досудебном порядке. Понимаешь о чем я?
french: [_cedrick_] Cela signifie que la plupart des affaires sont résolues dans le cadre de procédures préalables au procès. Vous comprenez ce que je veux dire ?
italian: [_cedrick_] Ciò significa che la maggior parte dei casi viene risolta nel corso dei procedimenti preliminari. Capite cosa intendo?
spanish: [_cedrick_] Esto significa que la mayoría de los casos se resuelven en la fase de instrucción. ¿Sabe a qué me refiero?

source: [_cedrick_] Ты нужна Гордону, но не в той форме, в которой тебе кажется. Если большинство дел решаются в досудебном порядке, то это значит только одно
french: [_cedrick_] Gordon a besoin de vous, mais pas comme vous le pensez. Si la plupart des affaires sont résolues avant le procès, cela ne signifie qu'une chose
italian: [_cedrick_] Gordon ha bisogno di voi, ma non nel modo in cui pensate. Se la maggior parte dei casi si risolve prima del processo, significa solo una cosa
spanish: [_cedrick_] Gordon te necesita, pero no de la forma que crees. Si la mayoría de los casos se resuelven antes del juicio, sólo significa una cosa

source: [_cedrick_] Судья в такой системе не нужен, если ты не доведешь дело до суда. И как ты думаешь, Тереза, Гордон тот человек, который стал бы рисковать, доводя дело до суда?
french: [_cedrick_] Dans ce système, il n'est pas nécessaire d'avoir un juge si l'on ne porte pas l'affaire devant les tribunaux. Et pensez-vous, Teresa, que Gordon est le genre d'homme qui prendrait le risque de porter une affaire devant un tribunal ?
italian: [_cedrick_] In questo sistema non c'è bisogno di un giudice se non si porta il caso in tribunale. E secondo te, Teresa, Gordon è il tipo di uomo che rischierebbe di portare un caso in tribunale?
spanish: [_cedrick_] No necesitas un juez en este sistema si no llevas el caso a los tribunales. ¿Y crees, Teresa, que Gordon es el tipo de hombre que se arriesgaría a llevar un caso a juicio?

source: [_cedrick_] Нет, все свои проблемы Гордон решает задолго до того, как дело пойдет в суд. А значит нужна ты ему на самом деле не для этого
french: [_cedrick_] Non, Gordon résout tous ses problèmes bien avant que l'affaire ne soit portée devant le tribunal. Ce qui signifie que ce n'est pas pour cela qu'il a vraiment besoin de vous.
italian: [_cedrick_] No, Gordon risolve tutti i suoi problemi molto prima che il caso vada in tribunale. Il che significa che non è per questo che ha bisogno di te.
spanish: [_cedrick_] No, Gordon resuelve todos sus problemas mucho antes de que el caso llegue a los tribunales. Lo que significa que no te necesita para eso.

source: [_theresa_] ..А для чего же?
french: [_theresa_] ... A quoi cela sert-il ?
italian: [_theresa_] ... A cosa serve?
spanish: [_theresa_] ¿Y para qué?

source: [_cedrick_] Хах, сейчас объясню
french: [_cedrick_] Laissez-moi vous expliquer.
italian: [_cedrick_] Lasciate che vi spieghi.
spanish: [_cedrick_] Deja que me explique.

source: [_cedrick_] Вот для этого!
french: [_cedrick_] C'est à cela qu'il sert !
italian: [_cedrick_] Ecco a cosa serve!
spanish: [_cedrick_] ¡Para eso está!

source: [_theresa_] Ч-что ты себе позволяешь, ублюдок!?
french: [_theresa_] Qu'est-ce que tu crois faire, espèce de salaud ?
italian: [_theresa_] Cosa credi di fare, bastardo!?
spanish: [_theresa_] ¿¡Q-Qué crees que estás haciendo, bastardo!?

source: [_cedrick_] Ему нужно было твое тело, Тереза, может поймешь уже наконец?
french: [_cedrick_] Il voulait ton corps, Teresa, pourquoi ne pas le prendre ?
italian: [_cedrick_] Voleva il tuo corpo, Teresa, perché non lo prendi?
spanish: [_cedrick_] Él quería tu cuerpo, Teresa, ¿por qué no lo consigues?

source: [_theresa_] Ч-что..
french: [_theresa_] Qu-Quoi..
italian: [_theresa_] Cosa...
spanish: [_theresa_] Q-qué...

source: [_cedrick_] Ему не нужна твоя помощь. Сколько раз он вообще к тебе обращался с того момента, как у него есть на тебя компромат? Ты хоть думала над этим..
french: [_cedrick_] Il n'a pas besoin de votre aide. Combien de fois t'a-t-il approchée depuis qu'il a de la saleté sur toi ? Y avez-vous seulement pensé...
italian: [_cedrick_] Non ha bisogno del tuo aiuto. Quante volte si è avvicinato a te da quando ti ha sporcato? Ci hai mai pensato...
spanish: [_cedrick_] No necesita tu ayuda. ¿Cuántas veces se te ha acercado desde que te ha ensuciado? ¿Has pensado en ello...

source: [_cedrick_] Уверен, что ни разу. Это значит, что твоя помощь в суда для него была лишь приятным бонусом. А на самом деле ему нужен был минет от кого-то вроде тебя
french: [_cedrick_] Je suis sûr qu'il ne l'a jamais fait. Cela signifie que votre aide au procès n'était qu'un joli bonus pour lui. Ce qu'il voulait vraiment, c'était une pipe de quelqu'un comme vous
italian: [_cedrick_] Sono sicuro che non l'ha mai fatto. Questo significa che il tuo aiuto nel processo è stato solo un bel bonus per lui. Quello che voleva davvero era un pompino da una come te...
spanish: [_cedrick_] Estoy seguro de que nunca lo hizo. Eso significa que tu ayuda en el juicio fue sólo un bonito extra para él. Lo que realmente quería era una mamada de alguien como tú...

source: [_cedrick_] Потому что в этом чертовом городе с прогнившей насквозь судебной системой тебе не нужна помощь судьи
french: [_cedrick_] Parce que dans cette ville sanglante au système judiciaire pourri, vous n'avez pas besoin de l'aide d'un juge.
italian: [_cedrick_] Perché in questa città insanguinata con un sistema giudiziario marcio non è necessario l'aiuto di un giudice.
spanish: [_cedrick_] Porque en esta maldita ciudad con un sistema judicial podrido no necesitas la ayuda de un juez

source: [_cedrick_] Тебе нужно разве что его тело, если судья - это горячая красотка, вроде тебя
french: [_cedrick_] Vous n'avez besoin de son corps que si le juge est un beau gosse comme vous.
italian: [_cedrick_] Hai bisogno del suo corpo solo se il giudice è un figo da paura come te
spanish: [_cedrick_] Sólo necesitas su cuerpo si el juez es un bombón como tú.

source: [_theresa_] Ч-черт..
french: [_theresa_] D-damn...
italian: [_theresa_] D-dannazione...
spanish: [_theresa_] D-demonios...

source: [_cedrick_] Так что никакой власти у тебя нет. У тебя есть лишь сочные формы, за которые хочется хвататься
french: [_cedrick_] Vous n'avez donc aucun pouvoir. Tout ce que vous avez, ce sont des formes juteuses auxquelles vous voulez vous accrocher.
italian: [_cedrick_] Quindi non avete potere. Tutto ciò che avete sono forme succulente a cui volete aggrapparvi.
spanish: [_cedrick_] Así que no tienes poder. Todo lo que tienes son formas jugosas a las que quieres agarrarte.

source: [_cedrick_] Кого бы ты из себя не строила, но на деле ты просто женщина, чье тело хотят использовать. Никакая твоя власть не нужна кому-то вроде Гордона
french: [_cedrick_] Qui que vous prétendiez être, vous n'êtes en réalité qu'une femme dont ils veulent utiliser le corps. Aucun des pouvoirs que tu as n'est destiné à quelqu'un comme Gordon
italian: [_cedrick_] Chiunque tu faccia finta di essere, in realtà sei solo una donna di cui vogliono usare il corpo. Nessun potere che hai è destinato a qualcuno come Gordon.
spanish: [_cedrick_] Quienquiera que pretendas ser, en realidad no eres más que una mujer cuyo cuerpo quieren utilizar. Ningún poder que tengas es para alguien como Gordon

source: [_theresa_] Какой же ты засранец..Знаешь об этом?
french: [_theresa_] Quel trou du cul tu es... Tu le sais ?
italian: [_theresa_] Che stronzo che sei... Lo sai?
spanish: [_theresa_] Qué gilipollas eres... ¿Lo sabías?

source: [_cedrick_] Ох, прекрасно знаю, ведь я тот, кто в этой ситуации победил тебя и унизил. И знаешь что? Пожалуй в качестве награды я возьму то единственное, на что ты годишься
french: [_cedrick_] Oh, je le sais très bien, parce que c'est moi qui t'ai battu et humilié dans cette situation. Et tu sais quoi ? Je pense que je vais prendre la seule chose pour laquelle tu es bon comme récompense.
italian: [_cedrick_] Lo so bene, perché sono io che ti ho picchiato e umiliato in questa situazione. E sai una cosa? Penso che prenderò come ricompensa l'unica cosa per cui sei bravo.
spanish: [_cedrick_] Lo sé muy bien, porque fui yo quien te golpeó y humilló en esta situación. ¿Y sabes qué? Creo que tomaré la única cosa para la que eres bueno como recompensa.

source: [_theresa_] Мфмм!!
french: [_theresa_] Mmmm !!!
italian: [_theresa_] Mmmm!!!
spanish: [_theresa_] ¡¡¡Mmmm!!!

source: [_cedrick_] (Ммм, черт, я снова дал себе волю..)
french: [_cedrick_] (Mmm, zut, je me suis encore donné un passe-droit...)
italian: [_cedrick_] (Mmm, dannazione, mi sono concesso di nuovo un lasciapassare...)
spanish: [_cedrick_] (Maldita sea, me he vuelto a dar un pase libre...)

source: [_cedrick_] (Нужно было остановиться на прикосновении к груди, это был достаточно весомый прием, чтобы переубедить ее)
french: [_cedrick_] (Il aurait dû s'arrêter à toucher ses seins, c'était un contact suffisamment fort pour la faire changer d'avis)
italian: [_cedrick_] (Avrebbe dovuto fermarsi a toccarle il seno, ma era un tocco abbastanza forte da farle cambiare idea).
spanish: [_cedrick_] (Debería haberse detenido en tocar sus pechos, fue un toque lo suficientemente fuerte como para hacerla cambiar de opinión)

source: [_theresa_] Ммм!! Ммвввмм!!
french: [_theresa_] Mmm !!! Mmvvvmmm !!!
italian: [_theresa_] Mmm!!! Mmvvvmmm!!!
spanish: [_theresa_] ¡¡¡Mmm!!! ¡¡¡Mmvvvmmm!!!

source: [_cedrick_] (Но, черт, грудь у нее что надо.. А еще, хах, она намокла за то время, что я трогал ее за грудь)
french: [_cedrick_] (Mais, bon sang, ses seins sont superbes...) D'ailleurs, elle a mouillé pendant que je lui touchais les seins)
italian: [_cedrick_] (Ma, diavolo, il suo seno è fantastico... Inoltre, si è bagnata mentre le toccavo il seno).
spanish: [_cedrick_] (Pero, demonios, sus pechos son geniales... Además, je, se mojó mientras le tocaba los pechos)

source: [_cedrick_] (Черт, неужели в этом городе все женщины за 30 извращенки? Как этим не воспользоваться?)
french: [_cedrick_] (Bon sang, toutes les femmes de plus de 30 ans de cette ville ne sont-elles pas perverses ? Comment ne pas en profiter ?)
italian: [_cedrick_] (Dannazione, non sono tutte pervertite le donne di questa città sopra i 30 anni? Come si fa a non approfittarne?).
spanish: [_cedrick_] (Maldita sea, ¿no son todas las mujeres de esta ciudad mayores de 30 pervertidas? ¿Cómo puedes no aprovecharte de eso?)

source: [_theresa_] Ммммм...
italian: [_theresa_] Mmmm...
spanish: [_theresa_] Mmmmm...

source: [_cedrick_] (Хах, ее хватка слабеет, она все менее охотно отталкивает меня.. Интересно, может это можно будет использовать в будущем)
french: [_cedrick_] (Huh, sa prise s'affaiblit, elle est de moins en moins disposée à me repousser...) Je me demande si cela pourrait être utilisé dans le futur)
italian: [_cedrick_] (Huh, la sua presa si sta indebolendo, è sempre meno disposta ad allontanarmi... Mi chiedo se questo possa essere usato in futuro)
spanish: [_cedrick_] (Huh, su agarre se está debilitando, cada vez está menos dispuesta a apartarme... Me pregunto si eso podría ser utilizado en el futuro)

source: [_theresa_] (У-ублюдок, что он себе позволяет.. Я.. Я судья, я.. ааахх..)
french: [_theresa_] (U-bastard, qu'est-ce qu'il se permet... Je... Je juge, je... aaahhh...)
italian: [_theresa_] (U-bastardo, cosa si permette... io... io giudico, io... aaahhh...)
spanish: [_theresa_] (U-bastardo, que se permite... yo... yo juzgo, yo... aaahhh...)

source: [_theresa_] (Черт, как же умело он управляется с моей киской своими пальцами.. И где только такой пацан мог научиться такому..)
french: [_theresa_] (Bon sang, comme il est habile avec ses doigts dans ma chatte... Où est-ce qu'un gamin comme lui a appris à faire ça...)
italian: [_theresa_] (Accidenti, com'è abile con le dita nella mia figa... Dove impara un ragazzo come lui a farlo...)
spanish: [_theresa_] (Maldita sea, qué hábil es con sus dedos en mi coño... Dónde aprendió a hacer eso un chico así...)

source: [_theresa_] (Аааххх.. Я судья этого города.. А меня лапает.. И целует.. Тот, кого я должна судить..)
french: [_theresa_] (Aaahhhh... Je suis le juge de cette ville... Et il me tripote... Et il m'embrasse... Par quelqu'un que je suis censé juger...)
italian: [_theresa_] (Aaahhhh... Sono il giudice di questa città... E lui mi palpeggia... E bacia... Da qualcuno che dovrei giudicare...)
spanish: [_theresa_] (Aaahhhh... Soy el juez de este pueblo... Y me mete mano... Y me besa... Por alguien que se supone que debo juzgar...)
