Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/buy_a_business_suit.po
Languages: french, italian, spanish

source: У меня сейчас не хватает денег на деловой костюм
french: Je n'ai pas assez d'argent pour m'acheter un costume de travail pour le moment
italian: Non ho abbastanza soldi per un abito da lavoro in questo momento
spanish: No tengo suficiente dinero para un traje de negocios en este momento

source: [_cedrick_] (Какого черта!? Самый дешевый костюм стоит 1000$? Что за обдираловка..)
french: [_cedrick_] (Qu'est-ce que c'est que ça ? Le costume le moins cher coûte 1 000 dollars ? Quelle arnaque...)
italian: [_cedrick_] (Ma che diavolo!? Il vestito più economico costa 1.000 dollari? Che fregatura...)
spanish: [_cedrick_] (¿Qué demonios? ¿El traje más barato cuesta 1.000 dólares? Menudo timo...)

source: [_cedrick_] (Хм.. А вот неплохой галстук ценой всего 50$..)
french: [_cedrick_] (Hm. Et voici une belle cravate pour seulement 50 $...)
italian: [_cedrick_] (Hmm... Ed ecco una bella cravatta a soli 50 dollari...)
spanish: [_cedrick_] (Hmm... Y aquí hay una bonita corbata por sólo 50 dólares...)

source: [_cedrick_] (В принципе, я и так достаточно презентабельно выгляжу. Думаю галстука должно хватить, чтобы придать официальности моему образу)
french: [_cedrick_] (En principe, j'ai déjà l'air suffisamment présentable. Je pense qu'une cravate devrait suffire à formaliser mon look.)
italian: [_cedrick_] (Sono già abbastanza presentabile. Penso che una cravatta dovrebbe essere sufficiente a darmi un aspetto formale).
spanish: [_cedrick_] (Ya estoy bastante presentable. Creo que una corbata debería bastar para parecer formal).

source: [_centered_] {size=37}День суда{/size} [withDissolve1]
french: [_centered_] {size=37}Jour de la Cour{/size} [withDissolve1]
italian: [_centered_] [withDissolve1]{Giorno del processo{/size}
spanish: [_centered_] [withDissolve1]{size=37}Día del juicio{/size}

source: [_cedrick_] (Хах, кто бы мог подумать, что судить это дело возьмется сама Тереза Кук)
french: [_cedrick_] (Qui aurait pensé que Theresa Cook elle-même jugerait cette affaire)
italian: [_cedrick_] (Chi avrebbe mai pensato che Theresa Cook in persona avrebbe giudicato questo caso?).
spanish: [_cedrick_] (¿Quién iba a pensar que la propia Theresa Cook juzgaría este caso?)

source: [_cedrick_] (Это может сыграть мне на руку. Хотя, учитывая характер ее дочери, это также может вызвать массу проблем..)
french: [_cedrick_] (Cela pourrait jouer en ma faveur. Cependant, étant donné le caractère de sa fille, cela pourrait aussi causer beaucoup de problèmes...)
italian: [_cedrick_] (Questo potrebbe giocare a mio favore. Anche se, dato il carattere della figlia, potrebbe anche causare molti problemi...).
spanish: [_cedrick_] (Esto podría jugar a mi favor. Aunque, dado el carácter de su hija, también podría causar muchos problemas...).

source: [_medina_] Ох, Рик.. Эм.. Во что ты одет?
french: [_medina_] Oh, Rick... Hum... Que portez-vous ?
italian: [_medina_] Oh, Rick... Ehm... cosa indossi?
spanish: [_medina_] Oh, Rick... Um... ¿Qué llevas puesto?

source: [_cedrick_] А что, не нравится? По моему хороший галстук..
french: [_cedrick_] Pourquoi ne l'aimez-vous pas ? Il me semble que c'est un bon lien..
italian: [_cedrick_] Perché, non ti piace? Penso che sia una bella cravatta...
spanish: [_cedrick_] ¿Por qué, no te gusta? Creo que es una bonita corbata...

source: [_medina_] Ты должен был купить костюм, Рик, костюм!
french: [_medina_] Tu aurais dû acheter un costume, Rick, un costume !
italian: [_medina_] Avresti dovuto comprare un vestito, Rick, un vestito!
spanish: [_medina_] ¡Deberías haberte comprado un traje, Rick, un traje!

source: [_medina_] Ты.. Ты теперь похож на правительственного агента-распиздяя. Знаешь, которые вечно ходят вокруг и говорят, что это мой первый день
french: [_medina_] Vous... Vous avez maintenant l'air d'un agent du gouvernement qui se fout de la gueule du monde. Vous savez, ceux qui disent toujours que c'est mon premier jour
italian: [_medina_] Tu, uh... Sembri un agente governativo di merda ora. Sai, che va sempre in giro a dire che è il mio primo giorno...
spanish: [_medina_] Tú, eh... Ahora pareces un jodido agente del gobierno. Ya sabes, que siempre va por ahí diciendo que es mi primer día

source: [_cedrick_] (Ну, справедливости ради, это мой первый день, когда я хожу в галстуке..)
french: [_cedrick_] (Pour être honnête, c'est la première fois que je porte une cravate...)
italian: [_cedrick_] (Beh, a dire il vero, questo è il mio primo giorno in cui indosso la cravatta...).
spanish: [_cedrick_] (Bueno, para ser justos, es el primer día que llevo corbata...)

source: [_cedrick_] Чтобы купить костюм - его нужно примерить, а значит раздеться. Я не хотел привлекать лишнего внимания, учитывая все обстоятельства..
french: [_cedrick_] Pour acheter un costume, il faut l'essayer, c'est-à-dire se déshabiller. Je ne voulais pas trop attirer l'attention, tout compte fait..
italian: [_cedrick_] Per acquistare un abito, bisogna provarlo, il che significa spogliarsi. Non volevo attirare troppo l'attenzione, tutto sommato...
spanish: [_cedrick_] Para comprar un traje, hay que probárselo, lo que significa quitarse la ropa. No quería llamar demasiado la atención, todo sea dicho...

source: [_medina_] Тоже верно.. Моя вина, нужно было помочь тебе с подбором костюма
french: [_medina_] C'est vrai aussi... Ma faute, j'aurais dû vous aider à choisir votre costume
italian: [_medina_] Anche questo è vero... Colpa mia, avrei dovuto aiutarvi nella scelta del costume
spanish: [_medina_] También es verdad... Culpa mía, debería haberte ayudado con la elección de tu traje.

source: [_cedrick_] Может еще представится возможность
french: [_cedrick_] Une opportunité peut encore se présenter
italian: [_cedrick_] Potrebbe esserci ancora un'opportunità
spanish: [_cedrick_] Todavía puede haber una oportunidad

source: [_medina_] Хах.. Готов к сегодняшнему дню?
french: [_medina_] Huh... Prêt pour aujourd'hui ?
italian: [_medina_] Huh... Pronti per oggi?
spanish: [_medina_] Huh... ¿Listo para hoy?

source: [_cedrick_] Честно говоря, все это уже начинает меня утомлять..
french: [_cedrick_] Honnêtement, tout cela commence à m'ennuyer..
italian: [_cedrick_] Onestamente, tutta questa storia sta iniziando ad annoiarmi...
spanish: [_cedrick_] Sinceramente, todo esto está empezando a aburrirme...

source: [_medina_] Ну же, где твой боевой дух? Все практически в точности согласно моему плану
french: [_medina_] Allez, où est votre combativité ? Tout se déroule presque exactement comme je l'avais prévu
italian: [_medina_] Forza, dov'è il tuo spirito combattivo? È quasi esattamente secondo il mio piano.
spanish: [_medina_] Vamos, ¿dónde está tu espíritu de lucha? Es casi exactamente de acuerdo a mi plan.

source: [_cedrick_] (Да неужели?)
french: [_cedrick_] (Vraiment ?)
italian: [_cedrick_] (Davvero?)
spanish: [_cedrick_] (¿En serio?)

source: [_cedrick_] Кстати говоря, кто будет моим адвокатом? Ты сказала, что все устроишь, поэтому я не спрашивал до последнего, но все же..
french: [_cedrick_] À ce propos, qui sera mon avocat ? Vous aviez dit que vous l'organiseriez, alors je n'ai pas demandé avant la dernière minute, mais quand même..
italian: [_cedrick_] A proposito, chi sarà il mio avvocato? Hai detto che avresti provveduto, quindi non l'ho chiesto fino all'ultimo minuto, ma comunque...
spanish: [_cedrick_] Hablando de eso, ¿quién será mi abogado? Dijiste que lo arreglarías, así que no pregunté hasta el último minuto, pero aún así...

source: [_medina_] Хах, у меня все схвачено, Рик. Я буду твоим адвокатом сегодня
french: [_medina_] Huh, j'ai tout compris, Rick. Je serai votre avocat aujourd'hui
italian: [_medina_] Ho capito tutto, Rick. Oggi sarò il tuo avvocato.
spanish: [_medina_] Huh, lo tengo todo resuelto, Rick. Seré tu abogado hoy.

source: [_cedrick_] Ч-что!?
french: [_cedrick_] Qu... quoi ?
italian: [_cedrick_] Cosa?
spanish: [_cedrick_] ¿¡Q-Qué!?

source: [_medina_] А ты не знал? По законодательству нашего штата детектив, участвующий в деле, может быть адвокатом одной из сторон
french: [_medina_] Vous ne le saviez pas ? En vertu de la législation de notre État, un détective impliqué dans une affaire peut être l'avocat de l'une des parties
italian: [_medina_] Non lo sapevate? Secondo la nostra legge statale, un detective coinvolto in un caso può essere l'avvocato di una delle parti.
spanish: [_medina_] ¿No lo sabía? Según nuestra ley estatal, un detective implicado en un caso puede ser abogado de una de las partes

source: [_medina_] Правда, только в случае должного образования и пятилетнего стажа в качестве адвоката
french: [_medina_] C'est vrai, mais seulement si vous avez reçu une formation adéquate et si vous avez cinq ans d'expérience en tant qu'avocat
italian: [_medina_] È vero, solo se si ha una formazione adeguata e un'esperienza di cinque anni come avvocato.
spanish: [_medina_] Cierto, sólo si tiene una formación adecuada y cinco años de experiencia como abogado.

source: [_medina_] Хах, иначе у нас каждый второй детектив был бы адвокатом и в судебной системе настал бы бардак..
french: [_medina_] Sinon, tous les autres détectives de notre pays seraient des avocats et le système judiciaire serait en désordre..
italian: [_medina_] Altrimenti tutti i detective del nostro paese sarebbero avvocati e il sistema giudiziario sarebbe un disastro...
spanish: [_medina_] Huh, de lo contrario todos los detectives de nuestro país serían abogados y el sistema judicial sería un desastre...

source: [_medina_] К твоему счастью, у меня как раз есть и образование, и необходимый стаж
french: [_medina_] Heureusement pour vous, j'ai à la fois la formation et l'expérience dont j'ai besoin
italian: [_medina_] Fortunatamente per voi, ho sia l'istruzione che l'esperienza necessarie.
spanish: [_medina_] Afortunadamente para ti, tengo tanto la educación como la experiencia que necesito

source: [_cedrick_] Ты полна сюрпризов.. Как и ваша местная судебная система..
french: [_cedrick_] Vous êtes plein de surprises... Il en va de même pour votre système judiciaire local..
italian: [_cedrick_] Sei pieno di sorprese... Anche il sistema giudiziario locale...
spanish: [_cedrick_] Estás lleno de sorpresas... Al igual que su sistema judicial local...

source: [_medina_] Ох, еще у нас есть обязательные перерывы в туалет каждый час. Данную возможность ввели по принципу прецедентного права
french: [_medina_] Oh, nous avons aussi des pauses toilettes obligatoires toutes les heures. Cette possibilité a été introduite par la jurisprudence
italian: [_medina_] Abbiamo anche pause bagno obbligatorie ogni ora. Questa opzione è stata introdotta dalla giurisprudenza.
spanish: [_medina_] Ah, también tenemos pausas obligatorias para ir al baño cada hora. Esta opción se introdujo como una cuestión de jurisprudencia

source: [_cedrick_] То есть ты хочешь сказать, что были прецеденты, когда кто-то в суде, кхм, не сдержался и справил нужду?
french: [_cedrick_] Vous êtes donc en train de dire qu'il y a eu des précédents où une personne au tribunal, ahem, ne s'est pas retenue et a pissé ?
italian: [_cedrick_] Quindi sta dicendo che ci sono stati precedenti di qualcuno in tribunale che non si è trattenuto e ha fatto una pisciata?
spanish: [_cedrick_] ¿Así que estás diciendo que ha habido precedentes de alguien en el tribunal, ejem, no conteniéndose y meando?

source: [_medina_] И не раз..
french: [_medina_] Et plus d'une fois..
italian: [_medina_] Più di una volta...
spanish: [_medina_] Más de una vez...

source: [_cedrick_] (Потрясающе. Человеческие суды нравятся мне все больше и больше..)
french: [_cedrick_] (Incroyable, j'aime de plus en plus les tribunaux humains...)
italian: [_cedrick_] (Incredibile. Mi piacciono sempre di più i tribunali umani...)
spanish: [_cedrick_] (Increíble. Cada vez me gustan más los tribunales humanos...)

source: [_cedrick_] Хах, ну, если мой адвокат это ты, тогда мне не о чем беспокоиться
french: [_cedrick_] Si vous êtes mon avocat, je n'ai pas à m'inquiéter.
italian: [_cedrick_] Beh, se lei è il mio avvocato, allora non ho nulla di cui preoccuparmi...
spanish: [_cedrick_] Bueno, si usted es mi abogado, entonces no tengo nada de qué preocuparme.

source: [_medina_] Рик несмотря на то, что положение Мактиннена выглядит довольно печальным, все же не стоит расслабляться
french: [_medina_] Rick même si la situation de McInnen semble assez sombre, il ne faut pas s'endormir sur ses lauriers
italian: [_medina_] Rick, anche se la situazione di McInnen sembra piuttosto tetra, non siate compiacenti.
spanish: [_medina_] Rick, aunque la situación de McInnen parece bastante sombría, no te duermas en los laureles.

source: [_medina_] У Мактиннена сторона защиты, а у нас сторона обвинения. Нам еще предстоит доказать его виновность
french: [_medina_] McTinnen a la défense et nous avons l'accusation. Nous devons encore prouver sa culpabilité
italian: [_medina_] McTinnen ha la difesa e noi l'accusa. Dobbiamo ancora dimostrare la sua colpevolezza
spanish: [_medina_] McTinnen tiene la defensa y nosotros tenemos la acusación. Todavía tenemos que demostrar su culpabilidad

source: [_medina_] По сути сегодня все решат показания потерпевших. Их ведь тоже могут аннулировать или посчитать ложными
french: [_medina_] En fait, c'est le témoignage des victimes qui sera déterminant aujourd'hui. Ils peuvent eux aussi être annulés ou considérés comme faux
italian: [_medina_] In realtà, oggi saranno le testimonianze delle vittime a decidere. Anch'esse possono essere annullate o ritenute false
spanish: [_medina_] De hecho, son los testimonios de las víctimas los que decidirán hoy. Ellos también pueden ser anulados o considerados falsos

source: [_cedrick_] (Да уж.. На Меридиане все решается куда проще. Тот, кто отдал Фобосу меньше золота, лишается головы. Тот, кто заплатил достаточно - оправдан)
french: [_cedrick_] (Oui... Sur le Méridien, les choses se règlent beaucoup plus facilement. Celui qui a donné moins d'or à Phobos perd sa tête. Celui qui a payé suffisamment est disculpé)
italian: [_cedrick_] (Sì... Su Meridian le cose si risolvono molto più facilmente. Chi ha dato meno oro a Phobos perde la testa. Chi ha pagato abbastanza viene esonerato)
spanish: [_cedrick_] (Sí... En Meridian, las cosas se resuelven mucho más fácilmente. Quien dio menos oro a Fobos pierde la cabeza. Quien pagó lo suficiente es exonerado)

source: [_cedrick_] (Хотя, если у обеих сторон конфликта недостаточно денег, тогда все лишаются головы)
french: [_cedrick_] (Toutefois, si les deux parties d'un conflit n'ont pas assez d'argent, tout le monde perd la tête).
italian: [_cedrick_] (Anche se, se entrambe le parti in conflitto non hanno abbastanza denaro, tutti perdono la testa).
spanish: [_cedrick_] (Aunque, si ambas partes en un conflicto no tienen suficiente dinero, entonces todos pierden la cabeza)

source: [_cedrick_] (Наверное поэтому никто уже давно не обращался в наш суд..)
french: [_cedrick_] (C'est probablement la raison pour laquelle personne ne s'est adressé à notre tribunal depuis longtemps...)
italian: [_cedrick_] (Probabilmente è per questo che nessuno si rivolge più al nostro tribunale da molto tempo...).
spanish: [_cedrick_] (Probablemente por eso nadie ha acudido a nuestro tribunal en mucho tiempo...)

source: [_medina_] Ну что, наше время заходить. Судья Кук уже подошла
french: [_medina_] Il est temps d'entrer. La juge Cook est en train de monter.
italian: [_medina_] Beh, è il nostro momento di entrare. Il giudice Cook sta salendo.
spanish: [_medina_] Bueno, es nuestro momento de entrar. La juez Cook está subiendo.

source: [_centered_] {size=37}Окружной суд. Зал суда номер 2{/size} [withDissolve1]
french: [_centered_] {size=37}Tribunal de première instance. Salle d'audience 2{/size} [withDissolve1]
italian: [_centered_] {Tribunale distrettuale. [withDissolve1]Aula 2{size}
spanish: [_centered_] {Tribunal de distrito. [withDissolve1]Sala 2.

source: [_theresa_] Заседание по делу о похищении объявляется открытым
french: [_theresa_] L'audience sur l'enlèvement est déclarée ouverte
italian: [_theresa_] Dichiarata aperta l'udienza per il rapimento
spanish: [_theresa_] Se declara abierta la vista por secuestro

source: [_medina_] Сторона обвинения готова, Ваша честь
french: [_medina_] L'accusation est prête, Monsieur le juge
italian: [_medina_] L'accusa è pronta, Vostro Onore
spanish: [_medina_] La acusación está lista, Su Señoría.

source: [_payne_] Сторона защиты готова, Ваша честь
french: [_payne_] La défense est prête, Monsieur le juge
italian: [_payne_] La difesa è pronta, Vostro Onore
spanish: [_payne_] La defensa está lista, Su Señoría.

source: [_theresa_] Мисс Медина, пожалуйста, изложите суть дела
french: [_theresa_] Madame Medina, veuillez exposer le cas
italian: [_theresa_] Signora Medina, la prego di esporre il caso
spanish: [_theresa_] Sra. Medina, por favor, exponga el caso

source: [_medina_] Да, Ваша честь. Подсудимый Джоэль Мактиннен подозревается в похищении и удержании группы лиц
french: [_medina_] Oui, Votre Honneur. L'accusé Joel McTinnen est soupçonné d'enlèvement et de séquestration.
italian: [_medina_] Sì, Vostro Onore. L'imputato Joel McTinnen è sospettato di rapimento e sequestro di persona.
spanish: [_medina_] Sí, Señoría. El acusado Joel McTinnen es sospechoso de secuestro y retención

source: [_medina_] Сторона обвинения располагает доказательствами того, что похищения совершил именно он
french: [_medina_] L'accusation a la preuve qu'il est l'auteur des enlèvements
italian: [_medina_] L'accusa ha le prove che è stato l'autore dei rapimenti
spanish: [_medina_] La fiscalía tiene pruebas de que fue el autor de los secuestros

source: [_medina_] Так же у нас есть показания со стороны потерпевших, подтверждающие действия насильственного характера со стороны Мистера Мактиннена
french: [_medina_] Nous disposons également de témoignages de victimes confirmant les actes de violence de M. McTinnen
italian: [_medina_] Abbiamo anche le testimonianze delle vittime che confermano gli atti di violenza compiuti dal signor McTinnen.
spanish: [_medina_] También tenemos testimonios de las víctimas que confirman actos violentos del Sr. McTinnen

source: [_medina_] Сторона обвинения не видит причин сомневаться в фактах этого дела, Ваша честь
french: [_medina_] L'accusation ne voit aucune raison de mettre en doute les faits de cette affaire, Monsieur le juge
italian: [_medina_] L'accusa non vede alcuna ragione per dubitare dei fatti di questo caso, Vostro Onore.
spanish: [_medina_] La fiscalía no ve ninguna razón para dudar de los hechos de este caso, Su Señoría.

source: [_theresa_] Хорошо
french: [_theresa_] Bon
italian: [_theresa_] Buono
spanish: [_theresa_] Bien

source: [_theresa_] Спасибо, Мисс Медина. Давайте же начнем
french: [_theresa_] Merci, Mlle Medina. Commençons, voulez-vous ?
italian: [_theresa_] Grazie, signorina Medina. Cominciamo.
spanish: [_theresa_] Gracias, Srta. Medina. Vamos a empezar, ¿de acuerdo?

source: [_medina_] Ваша честь, я бы хотела вызвать нашего первого свидетеля
french: [_medina_] Votre Honneur, j'aimerais appeler notre premier témoin
italian: [_medina_] Vostro Onore, vorrei chiamare il nostro primo testimone
spanish: [_medina_] Su Señoría, me gustaría llamar a nuestro primer testigo

source: [_medina_] Сторона обвинения вызывает первого пропавшего, учащегося Шеффилдской школы, Брайана
french: [_medina_] L'accusation appelle la première personne disparue, Brian, élève de l'école de Sheffield, à se présenter à l'audience.
italian: [_medina_] L'accusa chiama la prima persona scomparsa, l'alunno della scuola di Sheffield, Brian
spanish: [_medina_] La fiscalía llama al primer desaparecido, el alumno de la Escuela Sheffield, Brian

source: [_medina_] Свидетель, назовите нам свое имя и род занятий
french: [_medina_] Témoin, dites-nous votre nom et votre profession
italian: [_medina_] Testimone, ci dica il suo nome e la sua occupazione
spanish: [_medina_] Testigo, díganos su nombre y ocupación

source: [_brayan_] Мэм, меня зовут Брайан.. Эм.. Я школьник.. Просто школьник, учащийся в местной школе..
french: [_brayan_] Madame, je m'appelle Brian... Hum... Je suis un écolier... Juste un lycéen dans une école locale...
italian: [_brayan_] Signora, mi chiamo Brian... Sono uno studente... Uno studente delle superiori di una scuola locale...
spanish: [_brayan_] Señora, mi nombre es Brian... Um... Soy un colegial... Sólo un estudiante de secundaria en una escuela local...

source: [_medina_] Брайан, опишите вашу первую встречу с Мистером Мактинненом
french: [_medina_] Brian, décrivez votre première rencontre avec M. McTinnen
italian: [_medina_] Brian, ci descriva il suo primo incontro con il signor McTinnen
spanish: [_medina_] Brian, describe tu primer encuentro con el Sr. McTinnen

source: [_brayan_] Ну, эм.. Это было в парке, посреди ночи.. Как давно это было, я уже и не помню.. Мактиннен просто напал на меня в парке посреди ночи
french: [_brayan_] Eh bien, hum... C'était dans le parc, au milieu de la nuit. Je ne me souviens pas combien de temps s'est écoulé. McTinnen m'a attaqué dans le parc au milieu de la nuit
italian: [_brayan_] Beh, ehm... È stato nel parco, nel cuore della notte. Non ricordo quanto tempo fa. McTinnen mi ha aggredito nel parco, nel cuore della notte...
spanish: [_brayan_] Bueno... Fue en el parque, en mitad de la noche. No recuerdo cuánto tiempo pasó. McTinnen me atacó en el parque en mitad de la noche

source: [_brayan_] Этот монстр избил меня и связал.. После я уже ничего не помню
french: [_brayan_] Ce monstre m'a battu et attaché... Je ne me souviens de rien après cela.
italian: [_brayan_] Questo mostro mi ha picchiato e legato... Non ricordo nulla di quello che è successo dopo.
spanish: [_brayan_] Este monstruo me golpeó y me ató... No recuerdo nada después de eso.

source: [_theresa_] Хм.. Говорите, что Мистер Мактиннен похитил вас.. Что ж, Мистер Пэйн, вы можете начать перекрестный допрос
french: [_theresa_] Hum... Vous dites que M. McTinnen vous a kidnappé... Eh bien, M. Payne, vous pouvez commencer le contre-interrogatoire
italian: [_theresa_] Ehm... Lei dice che il signor McTinnen l'ha rapita... Beh, signor Payne, può iniziare il controinterrogatorio...
spanish: [_theresa_] Um... Dices que el Sr. McTinnen te secuestró... Bueno, Sr. Payne, puede empezar a interrogar

source: [_payne_] Д-да, Ваша честь
french: [_payne_] Oui, Monsieur le juge.
italian: [_payne_] Sì, Vostro Onore.
spanish: [_payne_] S-sí, Señoría.

source: [_brayan_] Эм.. Да я даже не знаю, что еще сказать.. Про парк сказал.. Про похищение сказал.. Все..
french: [_brayan_] Je ne sais même pas quoi dire d'autre. A propos du parc... A propos de l'enlèvement... C'est...
italian: [_brayan_] Non so nemmeno cos'altro dire. Riguardo al parco... Sul rapimento... È...
spanish: [_brayan_] Um... Ni siquiera sé qué más decir. Sobre el parque... Sobre el secuestro... Eso es...

source: [_payne_] Мистер Брайан, вы утверждаете, что впервые встретились с подсудимым Мактинненом в парке, верно?
french: [_payne_] M. Brian, vous affirmez avoir rencontré l'accusé McTinnen pour la première fois dans le parc, est-ce exact ?
italian: [_payne_] Signor Brian, lei sostiene di aver incontrato per la prima volta l'imputato McTinnen nel parco, è vero?
spanish: [_payne_] Sr. Brian, usted afirma que conoció al acusado McTinnen en el parque, ¿es correcto?

source: [_brayan_] Верно..
french: [_brayan_] Droit..
italian: [_brayan_] Giusto...
spanish: [_brayan_] Bien...

source: [_payne_] Можете описать, в какое примерно время это было?
french: [_payne_] Pouvez-vous nous dire à quelle heure cela s'est passé ?
italian: [_payne_] Può descrivere a che ora è successo?
spanish: [_payne_] ¿Puede describirnos en qué momento ocurrió?

source: [_brayan_] Ну, эм.. Была ночь..
french: [_brayan_] Eh bien, euh... C'était la nuit...
italian: [_brayan_] Beh, ehm... Era notte...
spanish: [_brayan_] Bueno... Era de noche...
