Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/buy_a_business_suit.po
Languages: french, italian, spanish

source: [_theresa_] (А его пальцы в моей киске.. Оооххх.. Неужели мне это нравится? Ууууффф..)
french: [_theresa_] (Et ses doigts dans ma chatte... Ooohhhh... Est-ce que j'aime ça ? Ooohhhh...)
italian: [_theresa_] (E le sue dita nella mia figa... Ooohhhh... Mi piace? Ooohhhh...)
spanish: [_theresa_] (Y sus dedos en mi coño... Ooohhhhh... ¿Me gusta? Ooohhhhh...)

source: [_theresa_] (Со мной ведь это не в первый раз.. Ааааххх.. Я представитель власти.. И когда меня таких гадким образом используют..)
french: [_theresa_] (Ce n'est pas la première fois que cela m'arrive, n'est-ce pas ? Aaahhhh... Je suis une figure d'autorité... Et quand on abuse de moi comme ça...)
italian: [_theresa_] (Non è la prima volta che mi succede, vero? Aaahhhh... Sono una figura autoritaria... E quando vengo maltrattato in questo modo...)
spanish: [_theresa_] (No es la primera vez que me pasa, ¿verdad? Aaahhhh... Soy una figura de autoridad... Y cuando abusan de mí así...)

source: [_theresa_] (Плевав на мое положение и статус.. Ууууухххх.. Меня и вправду это возбуждает..)
french: [_theresa_] (Crachant sur ma position et mon statut... Ooooohhhh... Ça m'excite vraiment...)
italian: [_theresa_] (Sputando sulla mia posizione e sul mio status... Ooooohhhh... Mi eccita molto...)
spanish: [_theresa_] (Escupiendo sobre mi posición y estatus.... Ooooohhhhh... Realmente me excita...)

source: [_cedrick_] Тереза, ты стала сильнее сжимать мои пальцы своей киской. Не уж то тебе это нравится?
french: [_cedrick_] Teresa, tu as commencé à serrer mes doigts plus fort avec ta chatte. Tu n'aimes pas ça ?
italian: [_cedrick_] Teresa, hai iniziato a stringere più forte le mie dita con la tua figa. Non ti piace?
spanish: [_cedrick_] Teresa, empezaste a apretar más fuerte mis dedos con tu coño. ¿No te encanta?

source: [_theresa_] Ч-что!? Я не.. Да как будто мне может нравится что-то подобное от кого-то вроде тебя
french: [_theresa_] Quoi ? Je ne... Comme si j'aimais quelque chose comme ça de la part de quelqu'un comme toi.
italian: [_theresa_] Cosa? Io non... Come se mi piacesse una cosa del genere da una persona come te.
spanish: [_theresa_] ¿Qué? Yo no... Como si quisiera algo así de alguien como tú.

source: [_cedrick_] Хах. Тогда думаю ты будешь не против, если мы поменяем позу
french: [_cedrick_] Alors je suppose que vous ne verrez pas d'inconvénient à ce que nous changions de position.
italian: [_cedrick_] Allora immagino che non ti dispiaccia se cambiamo posizione...
spanish: [_cedrick_] Entonces supongo que no te importará si cambiamos de posición.

source: [_theresa_] Ах, я-я не.. Ч-что ты делаешь
french: [_theresa_] Oh, je ne... Qu'est-ce que tu fais ?
italian: [_theresa_] Oh, io non... Cosa stai facendo?
spanish: [_theresa_] Oh, yo no... ¿Qué estás haciendo?

source: [_theresa_] З-зачем ты раздеваешься.. Неужели ты..?
french: [_theresa_] Pourquoi vous déshabillez-vous... Êtes-vous... ?
italian: [_theresa_] Perché ti stai togliendo i vestiti... Sei...?
spanish: [_theresa_] ¿Por qué te quitas la ropa...? ¿Estás...?

source: [_cedrick_] Вот, так-то лучше. За то время, что у нас осталось, вряд ли я успею трахнуть тебя так, чтобы нам обоим понравилось
french: [_cedrick_] Voilà, c'est mieux. Dans le temps qu'il nous reste, je ne pense pas avoir le temps de te baiser suffisamment pour que nous aimions tous les deux.
italian: [_cedrick_] Ecco, così va meglio. Nel tempo che ci resta, non credo che avrò il tempo di scoparti in un modo che piaccia a entrambi.
spanish: [_cedrick_] Así está mejor. En el tiempo que nos queda, no creo que pueda follarte de una forma que nos complazca a los dos.

source: [_cedrick_] Да и заставлять тебя сосать мне не хотелось, все же я не так жесток, как Гордон
french: [_cedrick_] Et je ne voulais pas te forcer à me sucer, je ne suis pas aussi coriace que Gordon.
italian: [_cedrick_] E non volevo costringerti a succhiarmelo, non sono duro come Gordon.
spanish: [_cedrick_] Y no quería obligarte a chupármela, no soy tan duro como Gordon.

source: [_theresa_] Д-да неужели?
french: [_theresa_] Oui, vraiment ?
italian: [_theresa_] Sì, davvero?
spanish: [_theresa_] S-sí, ¿de verdad?

source: [_cedrick_] Несмотря на жестокие слова, Тереза, как я и сказал в начале, мне нужны гарантии. Только и всего
french: [_cedrick_] Malgré les mots durs, Teresa, comme je l'ai dit au début, j'ai besoin d'être rassuré. C'est tout.
italian: [_cedrick_] Nonostante le parole dure, Teresa, come ho detto all'inizio, ho bisogno di essere rassicurata. Questo è tutto.
spanish: [_cedrick_] A pesar de las duras palabras, Teresa, como dije al principio, necesito tranquilidad. Eso es todo.

source: [_theresa_] К-как твой член между моих бедер относится к этим гарантиям?
french: [_theresa_] En quoi votre bite entre mes cuisses est-elle liée à ces garanties ?
italian: [_theresa_] Che rapporto ha il tuo cazzo tra le mie cosce con queste garanzie?
spanish: [_theresa_] ¿Cómo se relaciona tu polla entre mis muslos con estas garantías?

source: [_cedrick_] Никак. Абсолютно. Я потерял контроль. А потом понял, что тебе тоже это нравится. И решил воспользоваться возможностью
french: [_cedrick_] Je n'y crois pas. Absolument pas. J'ai perdu le contrôle. Et puis j'ai réalisé que tu aimais ça aussi. Alors j'ai décidé de saisir l'opportunité
italian: [_cedrick_] Non lo faccio. Assolutamente no. Ho perso il controllo. E poi ho capito che piaceva anche a te. Così ho deciso di cogliere l'occasione
spanish: [_cedrick_] Yo no. Absolutamente no. Perdí el control. Y entonces me di cuenta de que a ti también te gustaba. Así que decidí aprovechar la oportunidad

source: [_theresa_] Вечно вы молодые стараетесь ухватить возможность за хвост, да?
french: [_theresa_] Ce sont toujours les jeunes qui essaient de saisir l'occasion par la queue, n'est-ce pas ?
italian: [_theresa_] Sempre i giovani che cercano di afferrare un'opportunità per la coda, non è vero?
spanish: [_theresa_] Siempre los jóvenes tratando de agarrar una oportunidad por la cola, ¿no?

source: [_cedrick_] Хах, я далеко не так молод, как тебе кажется, но я не мог не ухватиться за такую пикантную возможность
french: [_cedrick_] Je ne suis pas aussi jeune que vous le pensez, mais je n'ai pas pu m'empêcher de sauter sur une telle occasion.
italian: [_cedrick_] Non sono così giovane come pensate, ma non ho potuto fare a meno di cogliere al volo un'occasione così ghiotta.
spanish: [_cedrick_] No soy tan joven como crees, pero no pude evitar aprovechar esta oportunidad.

source: [_theresa_] П-понятно.. Т-ты извращенец..
french: [_theresa_] Je vois... Vous êtes pervers...
italian: [_theresa_] Capisco... Tu, pervertito...
spanish: [_theresa_] Ya veo... T-tú pervertido...

source: [_cedrick_] Я извращенец? Это не я подыгрываю бедрами, массируя член того, кто изначально склонял меня к этому против моей воли. Это все твоя работа
french: [_cedrick_] C'est moi le pervers ? Ce n'est pas moi qui joue avec mes hanches, qui masse la bite de quelqu'un qui, à l'origine, m'a contraint contre mon gré. C'est votre travail.
italian: [_cedrick_] Sono io il pervertito? Non sono io a giocare con i miei fianchi, a massaggiare l'uccello di qualcuno che mi ha costretto contro la mia volontà. È tutta opera tua.
spanish: [_cedrick_] ¿Soy yo la pervertida? No soy yo la que juega con mis caderas, masajeando la polla de alguien que al principio me coaccionó contra mi voluntad. Todo esto es obra tuya.

source: [_cedrick_] Так что если тут и есть извращенцы, то их двое, Тереза
french: [_cedrick_] S'il y a des pervers ici, il y en a deux, Teresa
italian: [_cedrick_] Quindi se c'è qualche pervertito qui, ce ne sono due, Teresa
spanish: [_cedrick_] Así que si hay algún pervertido aquí, hay dos, Teresa

source: [_theresa_] У-уххх..
french: [_theresa_] Euhhhh...
italian: [_theresa_] Uhhhh...
spanish: [_theresa_] Uhhhh...

source: [_cedrick_] Хах, ты так легко это принимаешь? А до этого так сильно сопротивлялась. Что случилось
french: [_cedrick_] Huh, tu te laisses faire si facilement ? Et avant cela, tu as tellement résisté. Qu'est-ce qui s'est passé ?
italian: [_cedrick_] Eh, lo accetti così facilmente? E prima hai resistito così tanto. Che cosa è successo?
spanish: [_cedrick_] ¿Eh, lo aceptas tan fácilmente? Y antes te resistías tanto. ¿Qué ha pasado?

source: [_theresa_] М-мне хватает ума не строить из себя святую перед тем, кто был пальцами в моей киске и понял, что мне это нравится
french: [_theresa_] Je suis assez intelligente pour ne pas agir comme une sainte devant quelqu'un qui a mis ses doigts dans ma chatte et qui s'est rendu compte que j'aimais ça.
italian: [_theresa_] Sono abbastanza intelligente da non comportarmi come una santa di fronte a qualcuno che ha messo le dita nella mia figa e si è accorto che mi piace.
spanish: [_theresa_] Soy lo suficientemente listo como para no actuar como un santo delante de alguien que me ha metido los dedos en el coño y se ha dado cuenta de que me gusta...

source: [_theresa_] Если уж меня раскрыли, то я не собираюсь тратить силы на ложь. Ведь я прекрасно знаю кто я. И теперь ты это знаешь, ч-черт..
french: [_theresa_] Si j'ai été démasqué, je ne vais pas gaspiller mon énergie à mentir. Après tout, je sais exactement qui je suis. Et maintenant vous le savez, bon sang.
italian: [_theresa_] Se sono stato esposto, non sprecherò le mie energie per mentire. Dopo tutto, so esattamente chi sono. E ora lo sai anche tu, dannazione.
spanish: [_theresa_] Si me han descubierto, no voy a malgastar mi energía mintiendo. Después de todo, sé exactamente quién soy. Y ahora lo sabes, maldita sea.

source: [_cedrick_] Хах, слова по-настоящему мудрой женщины..
french: [_cedrick_] Huh, les paroles d'une femme vraiment sage...
italian: [_cedrick_] Le parole di una donna veramente saggia...
spanish: [_cedrick_] Huh, las palabras de una mujer verdaderamente sabia...

source: [_cedrick_] И извращенки
french: [_cedrick_] Et les pervers
italian: [_cedrick_] E pervertiti
spanish: [_cedrick_] Y pervertidos

source: [_theresa_] Ох, к-кто бы говори..
french: [_theresa_] Oh, qui peut le dire...
italian: [_theresa_] Oh, chi può dirlo...
spanish: [_theresa_] Oh, quien-quien lo diría...

source: [_bob_] Госпожа Тереза, вы в порядке?
french: [_bob_] Mme Teresa, vous allez bien ?
italian: [_bob_] Signora Teresa, si sente bene?
spanish: [_bob_] Sra. Teresa, ¿se encuentra bien?

source: [_cedrick_] В-вот черт!
french: [_cedrick_] Oh, merde !
italian: [_cedrick_] Oh, merda!
spanish: [_cedrick_] ¡Oh, mierda!

source: [_theresa_] Так, быстро, подтягивай свои штаны
french: [_theresa_] OK, vite, remonte ton pantalon.
italian: [_theresa_] Ok, veloce, tirati su i pantaloni.
spanish: [_theresa_] OK, rápido, súbete los pantalones.

source: [_bob_] Я вхожу
french: [_bob_] J'y vais.
italian: [_bob_] Io entro.
spanish: [_bob_] Voy a entrar.

source: [_cedrick_] (Я не успею..)
french: [_cedrick_] (Je n'y arriverai pas...)
italian: [_cedrick_] (Non ce la farò...)
spanish: [_cedrick_] (No lo conseguiré...)

source: [_bob_] Э-эй, а ты что здесь делаешь!?
french: [_bob_] Hé, hé, que faites-vous ici ?
italian: [_bob_] Ehi, ehi, che ci fai qui?
spanish: [_bob_] Hey, hey, ¿qué estás haciendo aquí?

source: [_theresa_] Все хорошо, Боб, это я его сюда позвала
french: [_theresa_] C'est bon, Bob, je l'ai appelé ici.
italian: [_theresa_] Va tutto bene, Bob, l'ho chiamato qui.
spanish: [_theresa_] Está bien, Bob, lo llamé aquí.

source: [_cedrick_] (Ч-черт, она так сильно сжимает мой член сейчас.. Видимо от стресса)
french: [_cedrick_] (Bon sang, elle me serre la bite si fort maintenant... Probablement à cause du stress)
italian: [_cedrick_] (Dannazione, mi sta stringendo il cazzo così forte ora... Probabilmente per lo stress)
spanish: [_cedrick_] (Maldita sea, ella está apretando mi polla tan duro ahora ... Probablemente por el estrés)

source: [_theresa_] Нам нужно было уладить кое-какие вопросы. Рик скоро уходит
french: [_theresa_] Nous avions des choses à régler. Rick part bientôt.
italian: [_theresa_] Avevamo alcune cose da sistemare. Rick partirà presto.
spanish: [_theresa_] Teníamos algunas cosas que resolver. Rick se va pronto.

source: [_bob_] А, ясно. Просто это. Я нашел Роба без сознания и всего мокрого. Подумал, вдруг и с вами что-то случилось
french: [_bob_] Oh, je vois. C'est juste que. J'ai trouvé Rob inconscient et tout mouillé. J'ai pensé qu'il vous était peut-être arrivé quelque chose à vous aussi.
italian: [_bob_] Oh, capisco. È solo che... Ho trovato Rob svenuto e tutto bagnato. Ho pensato che forse era successo qualcosa anche a te.
spanish: [_bob_] Ah, ya veo. Es que... Encontré a Rob inconsciente y todo mojado. Pensé que tal vez te había pasado algo a ti también.

source: [_theresa_] Н-нет, все хорошо, спасибо за заботу
french: [_theresa_] Non, je vais bien, merci de votre attention.
italian: [_theresa_] N-no, sto bene, grazie per l'interessamento.
spanish: [_theresa_] N-no, estoy bien, gracias por preocuparte.

source: [_bob_] Ну, если хорошо, тогда хорошо
french: [_bob_] Si c'est bon, c'est bon.
italian: [_bob_] Se è buono, allora è buono.
spanish: [_bob_] Bueno, si es bueno, entonces es bueno.

source: [_theresa_] Д-да.. Можешь идти
french: [_theresa_] Oui... Tu peux y aller.
italian: [_theresa_] Sì... puoi andare.
spanish: [_theresa_] S-sí... Puedes irte.

source: [_theresa_] (Рик, черт.. Я чувствую как он пульсирует..)
french: [_theresa_] (Rick, merde. Je peux le sentir palpiter...)
italian: [_theresa_] (Rick, merda. Lo sento pulsare...)
spanish: [_theresa_] (Rick, mierda. Puedo sentirlo palpitando...)

source: [_bob_] Ох, кстати говоря. Я хотел обсудить с вами повышение зарплаты, но вас не было на месте
french: [_bob_] Au fait, je voulais vous parler d'une augmentation de salaire, mais vous n'étiez pas là. Je voulais vous parler d'une augmentation de salaire, mais vous n'étiez pas là
italian: [_bob_] Oh, a proposito. Volevo parlarle dell'aumento di stipendio, ma lei non c'era...
spanish: [_bob_] Ah, por cierto. Quería hablar contigo sobre el aumento de sueldo, pero no estabas allí...

source: [_theresa_] Б-боб, сейчас не самое подходящее время
french: [_theresa_] B-Bob, ce n'est pas le bon moment
italian: [_theresa_] B-Bob, questo non è un buon momento.
spanish: [_theresa_] B-Bob, este no es un buen momento

source: [_bob_] Но вы же на месте. Так что с зарплатой
french: [_bob_] Mais vous êtes là. Alors c'est quoi ce chèque de paie
italian: [_bob_] Ma tu sei lì. Allora, cosa c'è nella busta paga
spanish: [_bob_] Pero estás ahí. Entonces, ¿qué pasa con el sueldo

source: [_theresa_] Я-я.. Ууххх.. Я обсужу это с окружным прокурором, а теперь можешь уйти?
french: [_theresa_] JE... JE... Uhhhh... Je vais voir ça avec le procureur. Maintenant, pouvez-vous partir ?
italian: [_theresa_] IO... Uhhhh... Ne parlerò con il procuratore distrettuale. Ora può andarsene?
spanish: [_theresa_] YO... Uhhhh... Lo llevaré con el D.A. ¿Ahora puedes irte?

source: [_bob_] Хорошо
french: [_bob_] Bon
italian: [_bob_] Buono
spanish: [_bob_] Bien

source: [_theresa_] Фух..
french: [_theresa_] Ouf...
italian: [_theresa_] Phew...
spanish: [_theresa_] Uf...

source: [_cedrick_] Фух...
french: [_cedrick_] Ouf...
italian: [_cedrick_] Phew...
spanish: [_cedrick_] Uf...

source: [_bob_] И еще, госпожа судья
french: [_bob_] Et aussi, Madame le Juge
italian: [_bob_] E inoltre, signora giudice
spanish: [_bob_] Y también, Señora Jueza

source: [_theresa_] Ч-что еще, Боб!?
french: [_theresa_] Quoi d'autre, Bob ?
italian: [_theresa_] Cos'altro, Bob?
spanish: [_theresa_] ¿Qué más, Bob?

source: [_bob_] Вы бы проверили здоровье, а то лицо красное как помидор
french: [_bob_] Vous devriez vérifier votre état de santé, votre visage est aussi rouge qu'une tomate.
italian: [_bob_] Dovresti controllare il tuo stato di salute, il tuo viso è rosso come un pomodoro.
spanish: [_bob_] Deberías revisar tu salud, tu cara está roja como un tomate.

source: [_theresa_] Спасибо, Боб, я разберусь! А теперь уходи!!
french: [_theresa_] Merci, Bob, je l'ai ! Maintenant, sortez ! !!
italian: [_theresa_] Grazie, Bob, ho capito! Ora vattene!!!
spanish: [_theresa_] ¡Gracias, Bob, lo tengo! ¡¡¡Ahora fuera!!!

source: [_bob_] Есть.
french: [_bob_] Vérifier.
italian: [_bob_] Controllo.
spanish: [_bob_] Compruébalo.

source: [_cedrick_] Хах, нас чуть не поймали
french: [_cedrick_] Huh, on a failli se faire prendre.
italian: [_cedrick_] Per poco non ci beccavano.
spanish: [_cedrick_] Casi nos atrapan.

source: [_theresa_] ..Это не смешно! Он мог увидеть твой здоровенный член из под моей робы
french: [_theresa_] ... Ce n'est pas drôle ! Il pouvait voir ta grosse bite sous mon peignoir.
italian: [_theresa_] ...non è divertente! Poteva vedere il tuo grosso cazzo da sotto la mia vestaglia.
spanish: [_theresa_] ¡No es gracioso! Podía ver tu gran polla desde debajo de mi bata.

source: [_cedrick_] Но ведь не увидел
french: [_cedrick_] Mais vous ne l'avez pas vu, n'est-ce pas ?
italian: [_cedrick_] Ma non l'hai visto, vero?
spanish: [_cedrick_] Pero no lo viste, ¿verdad?

source: [_theresa_] Не увидел.. Нам повезло. Это был очень необдуманный шаг
french: [_theresa_] Il ne l'a pas vu. Nous avons eu de la chance. C'était un geste très irréfléchi.
italian: [_theresa_] Non l'abbiamo visto. Siamo stati fortunati. È stata una mossa molto azzardata.
spanish: [_theresa_] No lo vi. Tuvimos suerte. Fue un movimiento muy precipitado.

source: [_cedrick_] Хах, но ведь это же не я прикрылся тобой. Ты сама это сделала
french: [_cedrick_] Mais ce n'est pas moi qui t'ai couvert. Tu l'as fait toi-même.
italian: [_cedrick_] Ma non sono stato io a coprirti. L'hai fatto tu stesso.
spanish: [_cedrick_] Huh, pero no fui yo quien te cubrió. Lo hiciste tú mismo.

source: [_theresa_] Я знаю.. Это был необдуманный шаг с моей стороны
french: [_theresa_] Je sais... C'était un geste irréfléchi de ma part.
italian: [_theresa_] Lo so... E' stata una mossa avventata da parte mia.
spanish: [_theresa_] Lo sé... Fue un movimiento apresurado de mi parte.

source: [_cedrick_] Ну, думаю ты поддалась инстинктам
french: [_cedrick_] Eh bien, je pense que vous avez cédé à votre instinct
italian: [_cedrick_] Beh, credo che tu abbia dato retta al tuo istinto.
spanish: [_cedrick_] Bueno, creo que cediste a tus instintos

source: [_theresa_] Ох, да иди ты. Насильник, удерживающий учеников
french: [_theresa_] Oh, allez vous faire voir. Le violeur qui retient les élèves
italian: [_theresa_] Oh, vaffanculo. Lo stupratore che trattiene le pupille
spanish: [_theresa_] Oh, jódete. El violador reteniendo las pupilas

source: [_cedrick_] Хах, слышу от самой бесполезной судьи в округе
french: [_cedrick_] Huh, le juge le plus inutile du monde s'exprime sur le sujet
italian: [_cedrick_] Sentendo il giudice più inutile che ci sia
spanish: [_cedrick_] Huh, escuchando al juez más inútil

source: [_theresa_] Хах..
french: [_theresa_] Huh...
italian: [_theresa_] Huh...
spanish: [_theresa_] Huh...

source: [_cedrick_] Ну так что, Тереза. Суд присяжный вынесет правильный вердикт?
french: [_cedrick_] Alors, Theresa. Le jury parviendra-t-il à un verdict correct ?
italian: [_cedrick_] Allora, Theresa. La giuria raggiungerà un verdetto corretto?
spanish: [_cedrick_] Entonces, Theresa. ¿Llegará el jurado a un veredicto correcto?

source: [_theresa_] Да, Мактиннена посадят, можешь не беспокоиться
french: [_theresa_] Oui, McTinnen va aller en prison, ne vous inquiétez pas.
italian: [_theresa_] Sì, McTinnen andrà in prigione, non preoccuparti.
spanish: [_theresa_] Sí, McTinnen irá a la cárcel, no te preocupes.

source: [_cedrick_] Хорошо. И еще. Ты ведь не веришь, что я сам удерживал этих учеников?
french: [_cedrick_] C'est bien. Encore une chose. Vous ne croyez pas que j'ai retenu ces étudiants moi-même, n'est-ce pas ?
italian: [_cedrick_] Bene. Un'altra cosa. Non credete che abbia trattenuto io stesso questi studenti, vero?
spanish: [_cedrick_] Bien. Una cosa más. No creerás que yo mismo retuve a estos estudiantes, ¿verdad?

source: [_theresa_] Хах, ну, учитывая, что ты сделал со мной..
french: [_theresa_] Huh, eh bien, vu ce que vous m'avez fait...
italian: [_theresa_] Beh, considerando quello che mi hai fatto...
spanish: [_theresa_] Huh, bueno, considerando lo que me hiciste...

source: [_theresa_] Но..Как ни странно, я понимаю. В стрессовой ситуации люди и ни такое вытворяют, а тут твоя жизнь буквально на волоске из-за того, что решение в моих руках
french: [_theresa_] Mais... Bizarrement, je comprends. Les gens font beaucoup de choses stressantes, et votre vie est littéralement en jeu parce que la décision est entre mes mains.
italian: [_theresa_] Ma... stranamente lo capisco. Le persone fanno molte cose sotto stress, e la tua vita è letteralmente a rischio perché la decisione è nelle mie mani.
spanish: [_theresa_] Pero... por extraño que parezca, lo entiendo. La gente hace muchas cosas estresantes, y tu vida está literalmente en juego porque la decisión está en mis manos.

source: [_theresa_] А то, что было на складе Мактиннена. Это что-то спланированное, жестокое и.. необдуманное. Не похоже на тебя. По крайней мере на ту сторону тебя, которую я сегодня узнала
french: [_theresa_] Et ce qui s'est passé à l'entrepôt McTinnen. C'était quelque chose de planifié, de violent et... de mal conçu. Ça ne te ressemble pas. Du moins, pas le côté de toi que j'ai appris à connaître aujourd'hui.
italian: [_theresa_] E quello che è successo al magazzino McTinnen. È stato qualcosa di pianificato, violento e... mal concepito. Non sembra una cosa da te. Almeno non il lato di te che ho conosciuto oggi.
spanish: [_theresa_] Y lo que pasó en el almacén McTinnen. Fue algo planeado, violento y... mal concebido. Eso no suena a ti. Al menos no la parte de ti que he conocido hoy.

source: [_cedrick_] Хах.. Рад это слышать..
french: [_cedrick_] Huh... Heureux de l'apprendre...
italian: [_cedrick_] Huh... Mi fa piacere sentirlo...
spanish: [_cedrick_] Huh... Me alegra oírlo...

source: [_theresa_] Что ж.. Пойдем. Посижу немного с этими идиотами в суде присяжных и вынесу приговор. Увидимся через пару часов
french: [_theresa_] Eh bien... Allons-y. Je vais m'asseoir avec ces idiots pendant un moment dans le jury et prononcer la sentence. Je te vois dans quelques heures.
italian: [_theresa_] Beh... Andiamo. Mi siedero' con questi idioti per un po' nella giuria e poi emettero' la sentenza. Ci vediamo tra un paio d'ore.
spanish: [_theresa_] Bueno... Vámonos. Me sentaré con estos idiotas un rato en el jurado y dictaré sentencia. Te veré en un par de horas.

source: [_cedrick_] Да, до скорого
french: [_cedrick_] Oui, à bientôt.
italian: [_cedrick_] Sì, ci vediamo presto.
spanish: [_cedrick_] Sí, hasta pronto.

source: [_centered_] {size=37}Через пару часов в зале суда{/size} [withDissolve1]
french: [_centered_] [withDissolve1]{Quelques heures plus tard, dans la salle d'audience{/size}
italian: [_centered_] [withDissolve1]{Un paio d'ore più tardi, in aula, il tribunale ha deciso di non fare nulla.
spanish: [_centered_] [withDissolve1]{size=37}Un par de horas más tarde en la sala del tribunal{/size}

source: [_theresa_] После долгих часов разбирательств, анализа фактов и соотнесение событий со всеми данными, предоставленными суду, присяжные вынесли свое решение
french: [_theresa_] Après de longues heures de délibération, d'analyse des faits et de corrélation des événements avec l'ensemble des preuves présentées à la cour, le jury a rendu son verdict
italian: [_theresa_] Dopo lunghe ore di riflessione, analisi dei fatti e correlazione degli eventi con tutte le prove presentate alla corte, la giuria ha raggiunto il suo verdetto.
spanish: [_theresa_] Tras largas horas de deliberación, análisis de los hechos y correlación de los acontecimientos con todas las pruebas presentadas ante el tribunal, el jurado llegó a su veredicto
