Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/buy_a_business_suit.po
Languages: french, italian, spanish

source: [_unknown_man_] Ну что за дрянная девчонка.. Мы вообще-то в общественном месте, к тому же я говорю по телефону с твоим отцом. А ты даже не пытаешься сдерживаться..
french: [_unknown_man_] Quelle méchante fille. Nous sommes dans un lieu public, et je suis au téléphone avec ton père. Et tu n'essaies même pas de te retenir.
italian: [_unknown_man_] Che ragazza cattiva. Siamo in un luogo pubblico e io sono al telefono con tuo padre. E tu non cerchi nemmeno di trattenerti.
spanish: [_unknown_man_] Qué chica tan mala. Estamos en un lugar público, y yo estoy al teléfono con tu padre. Y ni siquiera estás tratando de contenerte.

source: [_unknown_man_] Хотела, чтобы он тебя услышал, да, долбаная ты извращенка?
french: [_unknown_man_] Tu voulais qu'il t'entende, n'est-ce pas, espèce de pervers ?
italian: [_unknown_man_] Volevi che ti sentisse, vero, fottuto pervertito?
spanish: [_unknown_man_] Querías que te oyera, ¿verdad, maldito pervertido?

source: [_unknown_girl_] Аааввв.. Ооохх.. П-простите, сэр..
french: [_unknown_girl_] Aaaawwww... Ooohhh... Je suis désolé, monsieur...
italian: [_unknown_girl_] Aaaawwww... Ooohhh... Mi dispiace, signore...
spanish: [_unknown_girl_] Aaaawwww... Ooohhh... Lo siento, señor...

source: [_unknown_man_] Да ты еще и мазохистка, черт.. у нынешнего поколения нет никакого чувства меры..
french: [_unknown_man_] Vous êtes aussi masochiste, bon sang... cette génération n'a aucun sens de la mesure...
italian: [_unknown_man_] Sei anche masochista, dannazione... questa generazione non ha il senso della misura...
spanish: [_unknown_man_] Tú también eres masoquista, joder... esta generación no tiene sentido de la medida....

source: [_unknown_girl_] Ааахх.. Оооввв... Х-хорошоо..
french: [_unknown_girl_] Aaahhhh... Ohhhh... H-okay...
italian: [_unknown_girl_] Aaahhhh... Ohhhh... Va bene...
spanish: [_unknown_girl_] Aaahhhh... Ohhhh... H-okay...

source: [_unknown_man_] Ну прикарманила ты пару вещей в продуктовом.. Ну украла ты одежду из магазина.. Но в ювелирку-то зачем надо было лезть, а?
french: [_unknown_man_] Vous avez volé quelques articles à l'épicerie... Tu as donc volé quelques vêtements au magasin... Mais vous n'étiez pas obligé d'aller à la bijouterie, n'est-ce pas ?
italian: [_unknown_man_] Così hai rubato alcune cose dal negozio di alimentari... Così hai rubato alcuni vestiti dal negozio... Ma non dovevi andare in gioielleria, vero?
spanish: [_unknown_man_] Así que robaste algunas cosas de la tienda... Así que robaste algo de ropa de la tienda... Pero no tenías que ir a la joyería, ¿verdad?

source: [_unknown_girl_] ММммм...
french: [_unknown_girl_] Mmmmmm...
italian: [_unknown_girl_] Mmmmmm...
spanish: [_unknown_girl_] Mmmmmm...

source: [_unknown_man_] Еще и охраннику магазина лицо исцарапала, когда он тебя задерживал. Ну что за манеры..
french: [_unknown_man_] Et vous avez griffé le visage de l'agent de sécurité du magasin lorsqu'il vous a arrêté. Quel genre de manières...
italian: [_unknown_man_] E hai graffiato la faccia della guardia del negozio quando ti ha trattenuto. Che razza di maniere...
spanish: [_unknown_man_] Y le arañaste la cara al guardia de seguridad de la tienda cuando te detuvo. Qué clase de modales...

source: [_unknown_man_] Мне пришлось немало заплатить полиции, чтобы они закрыли на все глаза. И даже так, пришлось тащиться в суд..
french: [_unknown_man_] J'ai dû payer beaucoup d'argent à la police pour qu'elle ferme les yeux. Et malgré cela, j'ai dû me traîner au tribunal...
italian: [_unknown_man_] Ho dovuto pagare un sacco di soldi alla polizia per far sì che chiudessero un occhio. E nonostante ciò, ho dovuto trascinarmi in tribunale...
spanish: [_unknown_man_] Tuve que pagar mucho dinero a la policía para que hicieran la vista gorda. Y aun así, tuve que arrastrarme hasta los tribunales...

source: [_unknown_man_] Ведь даже за ту кругленькую сумму они смогли все опустить до уровня мелкого хулиганства. Черт, и почему я должен с тобой носиться, а?
french: [_unknown_man_] Après tout, même pour cette somme rondelette, ils ont pu tout ramener au niveau du petit hooliganisme. Merde, et pourquoi je dois courir avec toi, hein ?
italian: [_unknown_man_] Dopotutto, anche per quella bella somma sono riusciti a ridurre tutto al livello di un piccolo teppismo. Merda, e perché devo andare in giro con te, eh?
spanish: [_unknown_man_] Al fin y al cabo, incluso por esa módica suma eran capaces de reducirlo todo al nivel de gamberrismo de poca monta. Mierda, ¿y por qué tengo que correr contigo, eh?

source: [_unknown_girl_] Аааахх.. П-потому что за то, что вы меня прикрываете, я позволяю... Ааахх.. Позволяю вам делать со мной всякие грязные вещи
french: [_unknown_girl_] Aaahhhh... Parce que tu me couvres, je laisse... Aaahhhh... Te permettre de me faire toutes sortes de choses cochonnes.
italian: [_unknown_girl_] Aaahhhh... Perché mi stai coprendo, ti lascio... Aaahhhh... Ti permetto di farmi ogni sorta di cose sporche.
spanish: [_unknown_girl_] Aaahhhh... P-porque me estás cubriendo, estoy dejando... Aaahhhh... Permitiendo que me hagas todo tipo de cosas sucias.

source: [_unknown_man_] Черт, и то верно, не поспоришь. А может ты все это делаешь специально, чтобы твой папаша в очередной раз вызвал меня для разбирательства?
french: [_unknown_man_] Bien sûr que je le suis, vous ne pouvez pas le contester. Ou peut-être que tu fais tout ça exprès pour que ton père me convoque pour une autre audience.
italian: [_unknown_man_] Certo che lo sono, non c'è dubbio. O forse stai facendo tutto questo di proposito, in modo che tuo padre possa convocarmi per un'altra udienza.
spanish: [_unknown_man_] Claro que sí, no puedes discutir eso. O tal vez estás haciendo todo esto a propósito para que tu papi me llame para otra audiencia.

source: [_unknown_girl_] Ммммвв...
french: [_unknown_girl_] Mmmmmwww...
italian: [_unknown_girl_] Mmmmmww...
spanish: [_unknown_girl_] Mmmmmwww...

source: [_unknown_man_] Отвечай, извращенка
french: [_unknown_man_] Réponds-moi, pervers.
italian: [_unknown_man_] Rispondimi, pervertito.
spanish: [_unknown_man_] Contéstame, pervertido.

source: [_unknown_girl_] Яя.. Ааааххх.. Я сейчас кончу.. Совсем скоро...
french: [_unknown_girl_] Ya... Aaahhhh... Je vais venir... Bientôt...
italian: [_unknown_girl_] Sì... Aaahhhh... Verrò... presto...
spanish: [_unknown_girl_] Ya... Aaahhhh... Me voy a correr... Pronto...

source: [_unknown_man_] Уф, отлично, продолжая елозить бедрами на моем члене, я тоже уже почти все..
french: [_unknown_man_] Ugh, génial, alors qu'elle continue à faire glisser ses hanches sur ma bite, je suis presque fini moi aussi...
italian: [_unknown_man_] Fantastico, mentre lei continua a far scivolare i suoi fianchi sul mio cazzo, anch'io ho quasi finito...
spanish: [_unknown_man_] Uf, genial, mientras ella sigue deslizando sus caderas sobre mi polla, yo también casi he terminado...

source: [_unknown_girl_] Мммммввв...
french: [_unknown_girl_] Mmmmmwww...
italian: [_unknown_girl_] Mmmmmww...
spanish: [_unknown_girl_] Mmmmmwww...

source: [_elion_] Ох, Рик, ты тоже здесь!?
french: [_elion_] Oh, Rick, tu es là aussi !?
italian: [_elion_] Oh, Rick, ci sei anche tu!?
spanish: [_elion_] Oh, Rick, ¿¡tú también estás aquí!?

source: [_elion_] Р-рик, ты что, подг..
french: [_elion_] R-r-rick, qu'est-ce que tu es, un t...
italian: [_elion_] R-r-rick, cosa sei, un t...
spanish: [_elion_] R-r-rick, ¿qué eres, un t...

source: [_cedrick_] Н-нет! Это совсем не то, о чем ты подумала. Я просто.. Просто жду, пока кабинка освободится..
french: [_cedrick_] Non ! Ce n'est pas du tout ce que vous pensez. Je suis juste... J'attends juste qu'une cabine se libère...
italian: [_cedrick_] N-no! Non è affatto come pensi. Sto solo, uh... aspettando che si liberi un cubicolo...
spanish: [_cedrick_] ¡No! No es para nada lo que piensas. Sólo estoy... Esperando a que se abra un cubículo...

source: [_elion_] Но соседняя же свободна..
french: [_elion_] Mais celui d'à côté est vacant...
italian: [_elion_] Ma quella accanto è libera...
spanish: [_elion_] Pero la de al lado está vacía...

source: [_cedrick_] Ч-черт, какой же я невнимательный, ахахах.. Видимо совсем мозги набекрень из-за этого суда..
french: [_cedrick_] Bon sang, je suis tellement inattentif, ahahahaha... Apparemment, mon cerveau est complètement déréglé à cause de ce procès...
italian: [_cedrick_] Dannazione, sono così disattento, ahahahaha... A quanto pare il mio cervello è completamente sballato a causa di questo processo...
spanish: [_cedrick_] Maldita sea, estoy tan desatento, ahahahaha... Por lo visto tengo el cerebro completamente desquiciado por culpa de este juicio....

source: [_elion_] Мв.. П-понимаю..
french: [_elion_] Mv... Je comprends...
italian: [_elion_] Mv... Io... io capisco...
spanish: [_elion_] Mv... Entiendo...

source: [_cedrick_] (А ведь точно.. Она не видела Брайана с тех самых пор, как..)
french: [_cedrick_] (C'est vrai - elle n'a pas vu Brian depuis...)
italian: [_cedrick_] (Esatto, non ha più visto Brian da allora...).
spanish: [_cedrick_] (Así es - no ha visto a Brian desde...)

source: [_cedrick_] Как ты? Думаю, после встречи с Брайаном..
french: [_cedrick_] Comment allez-vous ? Je pense qu'après avoir rencontré Brian...
italian: [_cedrick_] Come stai? Credo che dopo aver conosciuto Brian...
spanish: [_cedrick_] ¿Cómo estás? Creo que después de conocer a Brian...

source: [_elion_] Это на самом деле уже не важно. Странно, но теперь я совсем ничего не чувствую, глядя на него
french: [_elion_] Cela n'a plus vraiment d'importance. C'est étrange, mais maintenant je ne ressens plus rien du tout quand je le regarde
italian: [_elion_] Non ha più importanza. È strano, ma ora non sento più nulla quando lo guardo.
spanish: [_elion_] En realidad ya no importa. Es extraño, pero ahora no siento nada cuando lo miro...

source: [_elion_] Раньше он мне так нравился, но теперь для меня он просто запутавшийся мальчишка
french: [_elion_] J'avais l'habitude de l'aimer beaucoup, mais maintenant, pour moi, c'est juste un garçon confus.
italian: [_elion_] Mi piaceva così tanto, ma ora per me è solo un ragazzo confuso.
spanish: [_elion_] Solía gustarme tanto, pero ahora para mí es sólo un chico confundido...

source: [_elion_] Мне жаль, что что-то подобное с ним произошло, но не более
french: [_elion_] Je suis désolée qu'une telle chose lui soit arrivée, mais pas plus
italian: [_elion_] Mi dispiace che gli sia successa una cosa del genere, ma niente di più.
spanish: [_elion_] Siento que le haya pasado algo así, pero no más

source: [_elion_] Наверное, прозвучит ужасно, но если бы ничего этого не произошло, то я так и продолжила бы с ним встречаться..
french: [_elion_] Cela va probablement vous paraître horrible, mais si rien de tout cela n'était arrivé, j'aurais continué à le voir...
italian: [_elion_] Probabilmente vi sembrerà terribile, ma se non fosse successo nulla di tutto ciò, avrei continuato a uscire con lui...
spanish: [_elion_] Esto probablemente va a sonar horrible, pero si nada de esto hubiera pasado, habría seguido viéndolo...

source: [_elion_] И смотря на все с такой стороны, в какой-то степени я даже рада тому, что произошло..
french: [_elion_] En y réfléchissant bien, je suis même content que cela se soit produit...
italian: [_elion_] E guardandola in questo modo, in un certo senso sono anche contento che sia successo...
spanish: [_elion_] Y viéndolo así, en cierto modo hasta me alegro de que ocurriera...

source: [_elion_] Брайан сейчас совсем не тот человек, за которого я беспокоюсь в этом суде, Рик
french: [_elion_] Brian n'est pas la personne qui me préoccupe dans ce tribunal en ce moment, Rick
italian: [_elion_] Brian non è la persona di cui mi preoccupo in questo tribunale, Rick.
spanish: [_elion_] Brian no es la persona que me preocupa en este tribunal ahora mismo, Rick.

source: [_cedrick_] (Воу, звучало.. Довольно жестоко по отношению к Брайану.. Мне теперь его даже немного жаль)
french: [_cedrick_] (Whoa, ça sonne... Plutôt dur pour Brian... Je me sens un peu désolé pour lui maintenant).
italian: [_cedrick_] (Wow, sembrava... piuttosto duro con Brian... Ora mi dispiace per lui).
spanish: [_cedrick_] (Whoa, eso sonó... Bastante duro con Brian... Yo como que siento lástima por él ahora).

source: [_cedrick_] (Хах, и все же есть у нее с Фобосом что-то неуловимо общее. В такие моменты оно проявляется)
french: [_cedrick_] (Huh, et pourtant elle et Phobos ont quelque chose de subtilement commun. Ce sont des moments comme celui-ci qui le font ressortir)
italian: [_cedrick_] (Eppure lei e Phobos hanno qualcosa di sottile in comune. Sono momenti come questo che lo fanno emergere)
spanish: [_cedrick_] (Huh, y sin embargo ella y Fobos tienen algo sutilmente en común. Son momentos como este los que lo sacan a la luz)

source: [_cedrick_] Ох, кстати, Элион. Прости, что тебе приходится лгать в суде, я прос..
french: [_cedrick_] Oh, au fait, Elyon. Je suis désolé que tu doives mentir au tribunal, je suis désolé...
italian: [_cedrick_] A proposito, Elyon... Mi dispiace che tu debba mentire in tribunale, mi dispiace...
spanish: [_cedrick_] Por cierto, Elyon. Siento que tengas que mentir en la corte, siento...

source: [_elion_] Я уверена, что ты ничего этого не делал, Рик. Порой факты не на стороне хороших людей, я это знаю
french: [_elion_] Je suis sûr que vous n'avez rien fait de tout cela, Rick. Parfois, les faits ne sont pas du côté des bonnes personnes, je le sais.
italian: [_elion_] Sono sicuro che non sei stato tu a fare tutto questo, Rick. A volte i fatti non sono dalla parte delle brave persone, lo so.
spanish: [_elion_] Estoy seguro de que no hiciste nada de esto, Rick. A veces los hechos no están del lado de la gente buena, lo sé.

source: [_elion_] Поэтому я просто делаю все, чтобы тебя оправдали.. Я не хочу, чтобы тебя посадили, ведь ты мой самый близкий человек..
french: [_elion_] Alors je fais tout ce que je peux pour que tu sois acquitté. Je ne veux pas que tu ailles en prison parce que tu es la personne à laquelle je tiens le plus...
italian: [_elion_] Quindi sto facendo tutto il possibile per farti assolvere. Non voglio che tu vada in prigione perché sei la persona a cui tengo di più...
spanish: [_elion_] Así que estoy haciendo todo lo posible para que te absuelvan. No quiero que vayas a la cárcel porque eres la persona que más me importa...

source: [_cedrick_] Элион..
french: [_cedrick_] Elion...
italian: [_cedrick_] Elion...
spanish: [_cedrick_] Elion...

source: [_elion_] С-слушай, Рик.. Весь этот стресс из-за суда.. Я видела, какой ты стал напряженный, когда Брайана допрашивали
french: [_elion_] Écoute, Rick... Tout ce stress à propos du procès... J'ai vu à quel point tu étais tendu quand Brian était interrogé
italian: [_elion_] Ascolta, Rick... Tutto questo stress per il processo... Ho visto come eri teso quando Brian è stato interrogato...
spanish: [_elion_] S-escucha, Rick... Todo este estrés por el juicio... Vi lo tenso que se puso cuando Brian estaba siendo interrogado

source: [_cedrick_] Хах, ну, я.. На самом деле да, меня довольно сильно напрягло то, как он не смог внятно объяснить произошедшее
french: [_cedrick_] Huh, eh bien, je... En fait, oui, j'étais assez stressé par la façon dont il ne pouvait pas expliquer ce qui s'était passé d'une manière cohérente.
italian: [_cedrick_] Beh, io... In realtà sì, ero piuttosto stressato dal modo in cui non riusciva a spiegare quello che era successo in modo coerente
spanish: [_cedrick_] Huh, bueno, yo... En realidad sí, yo estaba bastante estresado por la forma en que no podía explicar lo que había sucedido de una manera coherente

source: [_cedrick_] Он первый свидетель, а его показания уже по факту не действительны..
french: [_cedrick_] Il est le premier témoin et son témoignage est déjà invalide en fait...
italian: [_cedrick_] È il primo testimone e la sua testimonianza è già invalida di fatto...
spanish: [_cedrick_] Es el primer testigo y su testimonio ya es inválido de hecho...

source: [_elion_] Не переживай, Рик.. Все будет хорошо.. Не хочешь, эм.. Не хочешь, чтобы я помогла тебе расслабиться?
french: [_elion_] Ne t'inquiète pas, Rick. Tout ira bien. Voulez-vous, euh... Tu veux que je t'aide à te détendre ?
italian: [_elion_] Non preoccuparti, Rick. Andrà tutto bene. Vuoi... Vuoi che ti aiuti a rilassarti?
spanish: [_elion_] No te preocupes, Rick. Te pondrás bien. ¿Quieres... ¿Quieres que te ayude a relajarte?

source: [_elion_] Ну.. Пока есть время до начала слушания..
french: [_elion_] Eh bien... Tant qu'il reste du temps avant l'audience...
italian: [_elion_] Beh... finché c'è tempo prima dell'udienza...
spanish: [_elion_] Bueno... Mientras haya tiempo antes de la audiencia...

source: [_cedrick_] Ты имеешь ввиду то, о чем я подумал?
french: [_cedrick_] Voulez-vous dire ce que je pense que vous voulez dire ?
italian: [_cedrick_] Intendi quello che penso tu intenda?
spanish: [_cedrick_] ¿Quieres decir lo que creo que quieres decir?

source: [_elion_] Пойдем в соседнюю кабинку..
french: [_elion_] Passons à la cabine suivante...
italian: [_elion_] Andiamo al prossimo cubicolo...
spanish: [_elion_] Vamos al siguiente cubículo...

source: [_cedrick_] Ммм, да, Элион, вот так, отлично..
french: [_cedrick_] Mmm, oui, Elyon, c'est ça, super...
italian: [_cedrick_] Mmm, sì, Elyon, è così, grande...
spanish: [_cedrick_] Mmm, sí, Elyon, eso es, genial...

source: [_elion_] Т-тебе нравится, Рик?
french: [_elion_] Tu aimes ça, Rick ?
italian: [_elion_] Ti piace, Rick?
spanish: [_elion_] ¿Te gusta, Rick?

source: [_cedrick_] Твои бедра просто потрясающие..
french: [_cedrick_] Tes cuisses sont incroyables...
italian: [_cedrick_] Le tue cosce sono fantastiche...
spanish: [_cedrick_] Tus muslos son increíbles...

source: [_elion_] Хах, с-спасибо..
french: [_elion_] Merci...
italian: [_elion_] Grazie...
spanish: [_elion_] Gracias...

source: [_cedrick_] Д-да, это явно то, что мне было нужно.. Ууух
french: [_cedrick_] Oui, c'est bien ce dont j'avais besoin... Ooh
italian: [_cedrick_] Sì, è proprio quello che mi serviva... Ooh
spanish: [_cedrick_] S-sí, eso es claramente lo que necesitaba... Ooh

source: [_elion_] П-продолжай.. Мне нравится чувствовать, как твой твердый член упирается в меня сзади
french: [_elion_] Allez, vas-y... J'aime la sensation de ta bite dure contre mon derrière
italian: [_elion_] Continua... Mi piace la sensazione del tuo cazzo duro contro il mio fondoschiena.
spanish: [_elion_] Vamos... Me gusta sentir tu polla dura contra mi trasero.

source: [_cedrick_] О да.. Элион, несмотря на твою кажущуюся зажатость, ты стала куда более уверена в себе..
french: [_cedrick_] Ah oui... Elyon, malgré ton apparente crispation, tu es devenu beaucoup plus confiant...
italian: [_cedrick_] Oh sì... Elyon, nonostante il tuo apparente irrigidimento, sei diventato molto più sicuro di te...
spanish: [_cedrick_] Oh, sí... Elyon, a pesar de tu aparente estrechez, te has vuelto mucho más confiado...

source: [_cedrick_] Смотри ка.. Сама предложила подрочить мне, да еще и в общественном месте, во время суда..
french: [_cedrick_] Regarde ça... Tu as proposé de me branler dans un lieu public pendant le procès...
italian: [_cedrick_] Guarda un po'... Ti sei offerto di farmi una sega in un luogo pubblico durante il processo...
spanish: [_cedrick_] Mira esto... Te ofreciste a masturbarme en un lugar público durante el juicio...

source: [_elion_] Я, эм.. На самом деле это все так непристойно.. И так возбуждающе..
french: [_elion_] Je, euh... En fait, tout cela est si coquin... Et si excitant...
italian: [_elion_] Io... È davvero tutto così sconcio... E così eccitante...
spanish: [_elion_] Yo... En realidad, es todo tan travieso... Y tan excitante...

source: [_elion_] К-к тому же, я правда хочу тебе помочь, Рик.. Это очень важно для меня..
french: [_elion_] De plus, je veux vraiment t'aider, Rick. C'est vraiment important pour moi...
italian: [_elion_] Inoltre, voglio davvero aiutarti, Rick. È molto importante per me...
spanish: [_elion_] Además, realmente quiero ayudarte, Rick. Es realmente importante para mí...

source: [_cedrick_] Элион, ты просто умница.. Ууууфф..
french: [_cedrick_] Elyon, tu es vraiment bon... Oohhhh...
italian: [_cedrick_] Elyon, sei davvero bravo... Oohhh...
spanish: [_cedrick_] Elyon, eres realmente bueno... Oohhhh...

source: [_elion_] Д-да, Рик.. Двигайся быстрее, ну же.. Мне нравится, когда ты меня хвалишь
french: [_elion_] Oui, Rick... Plus vite, allez. J'aime quand tu me félicites.
italian: [_elion_] Sì, Rick... Più veloce, forza. Mi piace quando mi elogi.
spanish: [_elion_] S-sí, Rick... Muévete más rápido, vamos. Me gusta cuando me elogias.

source: [_cedrick_] Хах.. Маленькая распутная девчонка..
french: [_cedrick_] Huh... Petite fille dévergondée...
italian: [_cedrick_] Huh... Piccola sgualdrina...
spanish: [_cedrick_] Huh... Pequeña zorra...

source: [_elion_] Д-да.. Ммм...
french: [_elion_] Oui.
italian: [_elion_] Sì, sì.
spanish: [_elion_] S-sí.

source: [_cedrick_] Элион, я уже близко..
french: [_cedrick_] Elyon, je me rapproche...
italian: [_cedrick_] Elyon, mi sto avvicinando...
spanish: [_cedrick_] Elyon, me estoy acercando...

source: [_elion_] Давай, Рик, кончи на меня..
french: [_elion_] Allez, Rick, jouis sur moi.
italian: [_elion_] Dai, Rick, sborrami addosso.
spanish: [_elion_] Vamos, Rick, córrete en mí.

source: [_cedrick_] Уууууух!!
french: [_cedrick_] Ooooh !!!
italian: [_cedrick_] Ooooh!!!
spanish: [_cedrick_] ¡¡¡Ooooh!!!

source: [_elion_] Хорошо, что меня уже не вызовут в качестве свидетеля.. А то вся моя одежда в сперме..
french: [_elion_] C'est une bonne chose que je ne sois pas appelé à témoigner... Mes vêtements sont couverts de sperme...
italian: [_elion_] Meno male che non sarò chiamato come testimone... I miei vestiti sono coperti di sperma...
spanish: [_elion_] Es bueno que no me llamen como testigo... Mi ropa está cubierta de esperma...

source: [_cedrick_] Хах, ну уж прости
french: [_cedrick_] Huh, je suis désolé.
italian: [_cedrick_] Mi dispiace.
spanish: [_cedrick_] Lo siento.

source: [_elion_] Ничего, Рик..
french: [_elion_] Rien, Rick...
italian: [_elion_] Niente, Rick...
spanish: [_elion_] Nada, Rick...

source: [_elion_] Надеюсь ты выиграешь этот суд
french: [_elion_] J'espère que vous gagnerez ce procès
italian: [_elion_] Spero che vinciate questo processo
spanish: [_elion_] Espero que gane este juicio

source: [_cedrick_] Будем надеяться, Элион. Сделаю для этого все возможное
french: [_cedrick_] Espérons-le, Elyon. Je ferai de mon mieux pour cela.
italian: [_cedrick_] Speriamo, Elyon. Farò del mio meglio per questo.
spanish: [_cedrick_] Esperemos que sí, Elyon. Haré todo lo posible por ello.

source: [_centered_] {size=37}Запланированный перерыв окончен. Заседание продолжается{/size} [withDissolve1]
french: [_centered_] {size=37}L'ajournement prévu est dépassé{size}. [withDissolve1]La réunion se poursuit{/size}
italian: [_centered_] {L'aggiornamento previsto è terminato. [withDissolve1]La riunione continua{/size}
spanish: [_centered_] {size=37}Se acabó el aplazamiento previsto{size}. [withDissolve1]La reunión continúa{/size}

source: [_medina_] В качестве следующего свидетеля сторона обвинения вызывает Алхими
french: [_medina_] L'accusation appelle Alhimi comme témoin suivant
italian: [_medina_] Come prossimo testimone, l'accusa chiama Alhimi
spanish: [_medina_] Como siguiente testigo, la fiscalía llama a Alhimi

source: [_theresa_] Потерпевшая, представьтесь
french: [_theresa_] Victime, identifiez-vous
italian: [_theresa_] Vittima, identificarsi
spanish: [_theresa_] Víctima, identifíquese
