Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/buy_a_business_suit.po
Languages: french, italian, spanish

source: [_cedrick_] Ты вроде как уже с Фобосом, но занимаешься сексом ты все равно со мной
french: [_cedrick_] Tu es en quelque sorte déjà avec Phobos, mais tu as toujours des relations sexuelles avec moi.
italian: [_cedrick_] In un certo senso sei già con Phobos, ma stai ancora facendo sesso con me.
spanish: [_cedrick_] Como que ya estás con Fobos, pero sigues teniendo sexo conmigo.

source: [_cedrick_] И часто ты так Фобосу изменяешь?
french: [_cedrick_] Combien de fois peut-on tromper Phobos de la sorte ?
italian: [_cedrick_] Quanto spesso si tradisce Phobos in questo modo?
spanish: [_cedrick_] ¿Con qué frecuencia se engaña así a Fobos?

source: [_alchemy_] Н-нет.. Ааах.. Т-только с тобой..
french: [_alchemy_] N-non... Aaah... Tu es le seul...
italian: [_alchemy_] N-no... Aaah... Sei l'unico...
spanish: [_alchemy_] N-no... Aaah... Eres el único...

source: [_alchemy_] Я.. Ууух.. Не знаю.. Не знаю, как объяснить..
french: [_alchemy_] Я.. Euh... Je ne sais pas... Je ne sais pas comment expliquer...
italian: [_alchemy_] Я.. Uh... Non so... Non so come spiegare...
spanish: [_alchemy_] Я.. Uh... No sé... No sé cómo explicar...

source: [_alchemy_] Видимо это, ааах.. По старой памяти.. Я привыкла, что меня трахаешь ты..
french: [_alchemy_] Apparemment, c'est, euh... En souvenir du bon vieux temps... J'ai l'habitude d'être baisé par toi...
italian: [_alchemy_] A quanto pare è... In memoria dei vecchi tempi... Sono abituato ad essere scopato da te...
spanish: [_alchemy_] Aparentemente es... Por los viejos tiempos... Estoy acostumbrado a ser follado por ti...

source: [_alchemy_] Б-больше такого ни с кем не было.. Фобос.. Ааах.. Фобос просто забил на меня..
french: [_alchemy_] De plus, cela n'est jamais arrivé à quelqu'un d'autre... Phobos... Aah... Phobos vient de me faire taire...
italian: [_alchemy_] B-iù di questo non è mai successo a nessun altro... Phobos... Aah... Phobos mi ha appena spento...
spanish: [_alchemy_] B-más de esto nunca le ha pasado a nadie más... Phobos... Aah... Phobos acaba de apagarme...

source: [_alchemy_] На меня и на мои желания..
french: [_alchemy_] Sur moi et mes désirs...
italian: [_alchemy_] Su di me e sui miei desideri...
spanish: [_alchemy_] En mí y en mis deseos...

source: [_cedrick_] (Хм.. Звучит странно, кажется не таким должен был быть итоговый эффект от зелья. Либо я что-то путаю.. Нужно будет уточнить у Миранды)
french: [_cedrick_] (Hmm... C'est étrange, il ne semble pas que ce soit l'effet final de la potion. Soit j'ai confondu quelque chose... Il faudra que je vérifie avec Miranda).
italian: [_cedrick_] (Hmm... Sembra strano, non sembra che questo sia l'effetto finale della pozione. O mi sono confuso su qualcosa... Dovrò controllare con Miranda).
spanish: [_cedrick_] (Hmm... Suena extraño, no parece que ese fuera el efecto final de la poción. O estoy confundido en algo... Tendré que consultarlo con Miranda).

source: [_alchemy_] Д-да, Седрик, продолжай... Я уже почти.. Почти..
french: [_alchemy_] Oui, Cédric, vas-y... Je suis presque... presque...
italian: [_alchemy_] Sì, Cedric, vai avanti... Sono quasi... Quasi...
spanish: [_alchemy_] S-sí, Cedric, sigue... Estoy casi... Casi...

source: [_cedrick_] С-сейчас кончу в тебя..
french: [_cedrick_] Je vais bientôt jouir en toi...
italian: [_cedrick_] Presto ti sborrerò dentro...
spanish: [_cedrick_] Pronto me correré dentro de ti...

source: [_will_] А ну стоять!
french: [_will_] Arrêtez-vous tout de suite !
italian: [_will_] Fermatevi subito!
spanish: [_will_] ¡Alto ahí!

source: [_alchemy_] Ч-что!?
french: [_alchemy_] Qu-Quoi!?
italian: [_alchemy_] Cosa?
spanish: [_alchemy_] ¿¡Q-Qué!?

source: [_cedrick_] Черт, нас кто-то застукал? Плохо дело..
french: [_cedrick_] Merde, quelqu'un nous a attrapés ? Ce n'est pas bon.
italian: [_cedrick_] Merda, qualcuno ci ha beccato? Non va bene.
spanish: [_cedrick_] Mierda, ¿alguien nos atrapó? Esto no es bueno.

source: [_will_] Рик, какого черта тут происходит? Почему ты трахаешься с этой девчонкой в туалете?
french: [_will_] Rick, qu'est-ce qui se passe ici ? Pourquoi tu te tapes cette fille dans les toilettes ?
italian: [_will_] Rick, che diavolo sta succedendo qui? Perché ti stai scopando quella ragazza nel bagno?
spanish: [_will_] Rick, ¿qué demonios está pasando aquí? ¿Por qué te estás tirando a esa chica en el baño?

source: [_cedrick_] Ну, я.. Эм.. Меня заставили
french: [_cedrick_] Eh bien, je... Euh... J'ai été forcée
italian: [_cedrick_] Beh, io... Ehm... sono stato costretto
spanish: [_cedrick_] Bueno, yo... Um ... Me vi obligado

source: [_alchemy_] Ох, да, это правда. Я его заставила
french: [_alchemy_] Oh, oui, c'est vrai. Je l'ai fait.
italian: [_alchemy_] Oh, sì, è vero. L'ho creato io.
spanish: [_alchemy_] Oh, sí, es verdad. Yo lo hice.

source: [_will_] А тебя никто не спрашивал, рыжая потаскуха
french: [_will_] Personne ne te l'a demandé, salope rousse.
italian: [_will_] Nessuno te l'ha chiesto, sgualdrina dai capelli rossi.
spanish: [_will_] Nadie te preguntó, zorra pelirroja.

source: [_alchemy_] Что, простите?!
french: [_alchemy_] Excusez-moi !
italian: [_alchemy_] Mi scusi?
spanish: [_alchemy_] ¡¿Perdón?!

source: [_will_] Я слышала ваш разговор и знаю, что ты спала с Фобосом
french: [_will_] Je t'ai entendu parler et je sais que tu as couché avec Phobos.
italian: [_will_] Ti ho sentito parlare e so che sei andato a letto con Phobos...
spanish: [_will_] Te oí hablar y sé que te acostaste con Fobos...

source: [_alchemy_] Ч-что.. Подожди, а ты кто вообще такая!?
french: [_alchemy_] Qu-Quoi... Attendez, qui êtes-vous ! ?
italian: [_alchemy_] Cosa... Aspetta, chi diavolo sei?
spanish: [_alchemy_] Q-qué... Espera, ¿quién demonios eres tú?

source: [_will_] Сейчас это не важно. Важно то, что Рик собрался кончить. И раз уж это происходит у меня под боком, я не позволю чтобы он делал это в какую-то другую девчонку
french: [_will_] Ça n'a plus d'importance. Ce qui est important, c'est que Rick va jouir. Et tant que ça se passe juste à côté de moi, je ne vais pas le laisser le faire dans une autre fille.
italian: [_will_] Non ha importanza ora. L'importante è che Rick stia per sborrare. E finché accadrà accanto a me, non gli permetterò di farlo con un'altra ragazza.
spanish: [_will_] Eso no importa ahora. Lo que importa es que Rick se va a correr. Y mientras suceda justo a mi lado, no voy a dejar que lo haga en otra chica.

source: [_cedrick_] Ч-что?
french: [_cedrick_] Qu... quoi ?
italian: [_cedrick_] Cosa?
spanish: [_cedrick_] ¿Qué?

source: [_cedrick_] Ууух, ч-черт, Вилл, ты что творишь?!
french: [_cedrick_] Oooh, d-damn, Will, qu'est-ce que tu fais ?!
italian: [_cedrick_] Oh, accidenti, Will, che stai facendo?!
spanish: [_cedrick_] Oooh, d-demonios, Will, ¡¿qué estás haciendo?!

source: [_will_] А что ты творишь, Рик? Мммв.. Трахаешься тут с другими девочнками..
french: [_will_] Qu'est-ce que tu fais, Rick ? Mmm... Je baise avec d'autres filles...
italian: [_will_] Cosa stai facendo, Rick? Mmm... Scopare con altre ragazze...
spanish: [_will_] ¿Qué estás haciendo, Rick? Mmm... Follando con otras chicas...

source: [_will_] А я должна что.. Ааах.. Просто слушать все это за соседней стенкой!?
french: [_will_] Et je suis censé... Ahh... Écouter tout ce qui se passe à côté ? !
italian: [_will_] E io dovrei cosa... Ahh... Ascoltare tutto quello che succede nella stanza accanto?
spanish: [_will_] Y se supone que yo qué... Ahh... ¡¿Sólo escucharlo todo al lado?!

source: [_will_] Н-нет уж, спасибо, наслушалась уже тебя со Сьюзан.. Теперь настал мой черед..
french: [_will_] Non merci, j'ai assez entendu parler de vous et de Susan... Maintenant c'est mon tour.
italian: [_will_] No, grazie, ho sentito abbastanza di te e Susan... Ora tocca a me.
spanish: [_will_] N-no gracias, ya he oído suficiente de ti y Susan... Ahora es mi turno.

source: [_alchemy_] Хах, смотрю рыжая потаскуха здесь далеко не только я
french: [_alchemy_] Huh, je ne suis pas la seule salope rousse dans le coin.
italian: [_alchemy_] Non sono l'unica troia dai capelli rossi da queste parti.
spanish: [_alchemy_] Huh, no soy la única zorra pelirroja por aquí.

source: [_will_] Пф.. Говори что хочешь. Главное, что член Рика мой
french: [_will_] Pfft... Dites ce que vous voulez. L'important, c'est que la bite de Rick est la mienne.
italian: [_will_] Pfft... Dite quello che volete. L'importante è che il cazzo di Rick sia mio.
spanish: [_will_] Pfft... Di lo que quieras. Lo importante es que la polla de Rick es mía.

source: [_cedrick_] (Хм.. Вилл становится собственницей, интересно.. Пожалуй, это не лучшая для нее черта..)
french: [_cedrick_] (Hmmm... Will devient possessif, c'est intéressant. Ce n'est probablement pas son meilleur trait de caractère...)
italian: [_cedrick_] (Hmmm... Will sta diventando possessivo, curiosamente. Probabilmente non è la sua caratteristica migliore...).
spanish: [_cedrick_] (Hmmm... Will se está volviendo posesivo, curiosamente. Probablemente no sea su mejor rasgo...)

source: [_will_] Ааахх.. Ну же, Рик.. Д-давай...
french: [_will_] Ahhhh... Allez, Rick... Ne...
italian: [_will_] Aaahhh... Dai, Rick... Non...
spanish: [_will_] Aaahhh... Vamos, Rick... N-no...

source: [_will_] Мммв.. Давай.. Кончи в меня так, как собирался кончить в нее..
french: [_will_] Mmmm... Viens... Joue en moi comme tu allais le faire en elle...
italian: [_will_] Mmmm... Vieni... Sborrami dentro come stavi per sborrare dentro di lei...
spanish: [_will_] Mmmm... Ven... Cum en mí como ibas a cum en ella ...

source: [_cedrick_] Ууух.. Че-черт.. Я уже близко..
french: [_cedrick_] Ooh... Che-damn... Je me rapproche...
italian: [_cedrick_] Ooh... Che diamine... Mi sto avvicinando...
spanish: [_cedrick_] Ooh... Che-damn... Me estoy acercando...

source: [_will_] Дааа, даа..
french: [_will_] Oui, oui...
italian: [_will_] Sì, sì...
spanish: [_will_] Sí, sí...

source: [_alchemy_] Чего радуешься? Он был уже близок к этому после моей киски, так что не твоя тут заслуга
french: [_alchemy_] Qu'est-ce qui te rend si heureux ? Il était déjà proche du but après ma chatte, alors ce n'est pas grâce à toi.
italian: [_alchemy_] Perché sei così felice? Ci era già vicino dopo la mia figa, quindi non grazie a te.
spanish: [_alchemy_] ¿Por qué estás tan contento? Ya estaba cerca después de mi coño, así que no gracias a ti.

source: [_will_] Ааах.. Х-хватит, замолчи.. Э-это не важно... Важно то, что Рик кончит в меня..
french: [_will_] Aaah... H- arrêtez, arrêtez de parler... Ça n'a pas d'importance. Ce qui est important, c'est que Rick va venir en moi.
italian: [_will_] Aaah... Smettila, smettila di parlare... Non importa. L'importante è che Rick venga dentro di me.
spanish: [_will_] Aaah... H-para, deja de hablar... No importa. Lo que importa es que Rick se va a correr dentro de mí.

source: [_alchemy_] Хах, а я думала это я тут фанатична по отношению к членам.. Смотрю мне еще есть куда расти
french: [_alchemy_] Huh, et je pensais que j'étais le bigot avec les membres... Je vois que j'ai encore de la marge.
italian: [_alchemy_] Ah, e io che pensavo di essere il bigotto con i membri... Vedo che ho ancora spazio per crescere.
spanish: [_alchemy_] Huh, y yo que pensaba que yo era el intolerante con los miembros... Veo que todavía tengo espacio para crecer.

source: [_cedrick_] Уууууф, я кончаю!!
french: [_cedrick_] Ooooh, je jouis !!!
italian: [_cedrick_] Ooooh, sto sborrando!!!
spanish: [_cedrick_] ¡¡¡Ooooh, me estoy corriendo!!!

source: [_will_] Д-да... Мммм...
french: [_will_] O-oui... Mmmm...
italian: [_will_] Sì... Mmmm...
spanish: [_will_] S-sí... Mmmm...

source: [_alchemy_] Ну все.. Теперь мне надоело на все это смотреть.. Я тоже хочу свою порцию спермы!
french: [_alchemy_] C'est tout... Maintenant, j'en ai marre de regarder tout ça. Je veux mon sperme aussi !
italian: [_alchemy_] E' tutto... Ora sono stufo di guardare tutto questo. Voglio anch'io il mio sperma!
spanish: [_alchemy_] Eso es... Ahora estoy harto de ver todo esto. ¡Yo también quiero mi esperma!

source: [_will_] Э-эй, еще чего.. Ты чего удумала..
french: [_will_] Whoa, whoa, whoa, whoa, whoa. Qu'est-ce que tu crois faire ?
italian: [_will_] Ehi, ehi, ehi, ehi, ehi. Cosa pensi di fare?
spanish: [_will_] Whoa, whoa, whoa, whoa, whoa. ¿Qué crees que estás haciendo?

source: [_cedrick_] Уууф.. Ч-черт, суд скоро начнется.. Что вы тут устроили..
french: [_cedrick_] Oof... Merde, le procès est sur le point de commencer. Qu'est-ce que vous faites...
italian: [_cedrick_] Oof... Accidenti, il processo sta per iniziare. Cosa state combinando...
spanish: [_cedrick_] Uf... Maldita sea, el juicio está a punto de comenzar. ¿Qué están haciendo ustedes ...

source: [_alchemy_] Я не хочу, чтобы все веселье досталось только ей..
french: [_alchemy_] Je ne veux pas qu'elle ait tout le plaisir...
italian: [_alchemy_] Non voglio che sia lei a divertirsi...
spanish: [_alchemy_] No quiero que ella tenga toda la diversión...

source: [_will_] Хах.. Связь между мной и Риком особенная, не думаю, что ты можешь на что-то претендовать
french: [_will_] Huh... La connexion entre Rick et moi est spéciale, je ne pense pas que tu puisses prétendre à quoi que ce soit.
italian: [_will_] Huh... Il legame tra me e Rick è speciale, non credo che tu possa pretendere qualcosa...
spanish: [_will_] Huh... La conexión entre Rick y yo es especial, no creo que puedas reclamar nada

source: [_cedrick_] Эй, девочки..
french: [_cedrick_] Hé, les filles...
italian: [_cedrick_] Ehi, ragazze...
spanish: [_cedrick_] Hey, chicas...

source: [_alchemy_] Пф, и чего же в ней такого особенного? Он, между прочим, заточил меня в темнице
french: [_alchemy_] Pfft, qu'est-ce qu'il y a de si spécial ? Au fait, il m'a mis dans un donjon.
italian: [_alchemy_] Cosa c'è di così speciale? Tra l'altro, mi ha messo in un sotterraneo.
spanish: [_alchemy_] Pfft, ¿qué tiene de especial? Me tiene en un calabozo, por cierto.

source: [_will_] А меня он развращал на протяжении долгого времени, дразня прикосновениями и похабными действиями
french: [_will_] Et il me corrompt depuis longtemps, me taquinant par des attouchements et des actes obscènes
italian: [_will_] E mi ha corrotto per molto tempo, stuzzicandomi con tocchi e atti osceni.
spanish: [_will_] Y me ha estado corrompiendo durante mucho tiempo, provocándome con tocamientos y acciones lascivas...

source: [_cedrick_] Девочки..
french: [_cedrick_] Les filles...
italian: [_cedrick_] Ragazze...
spanish: [_cedrick_] Chicas...

source: [_alchemy_] А меня он тренировал и мы с ним трахались ночи на пролет
french: [_alchemy_] Il m'a entraîné et nous avons baisé toute la nuit
italian: [_alchemy_] Mi ha addestrato e abbiamo scopato tutta la notte.
spanish: [_alchemy_] Y me entrenó y follamos toda la noche

source: [_will_] Э-это правда.. Ч-черт.. А зато мы с ним живем в одном доме и мы можем спать с ним когда захотим!
french: [_will_] C'est vrai... D-damn... Mais nous vivons dans la même maison et nous pouvons dormir avec lui quand nous le voulons !
italian: [_will_] E' vero... D-dannazione... Ma viviamo nella stessa casa e possiamo dormire con lui quando vogliamo!
spanish: [_will_] Es verdad... D-demonios... ¡Pero vivimos en la misma casa y podemos dormir con él cuando queramos!

source: [_cedrick_] Вас могут услышать!?
french: [_cedrick_] Vous pouvez vous faire entendre !
italian: [_cedrick_] Riescono a sentirti?
spanish: [_cedrick_] ¿Te oyen?

source: [_alchemy_] Зато я сосу лучше. Спорим он кончит от моего рта
french: [_alchemy_] Mais je suce mieux. Je parie qu'il jouira de ma bouche.
italian: [_alchemy_] Ma io succhio meglio. Scommetto che verrà dalla mia bocca.
spanish: [_alchemy_] Pero yo chupo mejor. Apuesto a que vendrá de mi boca.

source: [_will_] Пф, размечталась!
french: [_will_] Pfft, vous rêvez !
italian: [_will_] Stai sognando!
spanish: [_will_] Pfft, ¡estás soñando!

source: [_alchemy_] Н-ну что, Седрик, тебе приятно?
french: [_alchemy_] Eh bien, Cédric, est-ce que ça fait du bien ?
italian: [_alchemy_] Beh, Cedric, ti stai divertendo?
spanish: [_alchemy_] Bueno, Cedric, ¿te sientes bien?

source: [_will_] Н-нет, Рик, скажи, что это все благодаря мне..
french: [_will_] Non, Rick, dis que c'est grâce à moi...
italian: [_will_] N-no, Rick, di' che è tutto merito mio...
spanish: [_will_] N-no, Rick, di que todo es gracias a mí...

source: [_cedrick_] Ч-черт.. Вы обе такие навязчивые.. Но обе так активно елозите языком по моему члену..
french: [_cedrick_] D-damn... Vous êtes tous les deux si collants... Mais vous êtes tous les deux si actifs avec vos langues sur ma bite...
italian: [_cedrick_] D-dannazione... Siete entrambe così appiccicose... Ma entrambe siete così attive con le vostre lingue sul mio cazzo...
spanish: [_cedrick_] D-demonios... Ambos son tan pegajosos... Pero ambos son tan activos con sus lenguas en mi polla...

source: [_cedrick_] К-кончаю..
french: [_cedrick_] K-end...
italian: [_cedrick_] K-end...
spanish: [_cedrick_] K-end...

source: [_will_] Аааам
french: [_will_] Aaam
italian: [_will_] Aaam
spanish: [_will_] Aaam

source: [_alchemy_] Н-не честно! Ты подгадала момент!!
french: [_alchemy_] N-non juste ! Tu l'as chronométré ! !!
italian: [_alchemy_] Non è giusto! L'hai cronometrato!!!
spanish: [_alchemy_] ¡No es justo! ¡¡Lo has cronometrado!!

source: [_will_] Хах, нужно быть проворнее
french: [_will_] Huh, il faut être plus agile.
italian: [_will_] Devi essere più agile.
spanish: [_will_] Tienes que ser más ágil.

source: [_cedrick_] (Хм, Вилл определенно много на себя берет. Прямо как с Мирандой тогда. Надо бы ее приструнить. Ну да ладно, в следующий раз)
french: [_cedrick_] (Hm, Will prend vraiment beaucoup de choses en charge. Tout comme avec Miranda à l'époque. Elle a besoin d'être maîtrisée. Mais d'accord, la prochaine fois).
italian: [_cedrick_] (Will si sta facendo carico di molte cose. Proprio come con Miranda all'epoca. Deve essere tenuta a freno. Ma va bene, la prossima volta).
spanish: [_cedrick_] (Hm, Will definitivamente está asumiendo mucho. Al igual que con Miranda en ese entonces. Necesita que la controlen. Pero bueno, la próxima vez).

source: [_cedrick_] Так, а ну слезьте с меня, суд наверное уже начался.. Я не хочу сесть в тюрьму из-за минета, даже если его делают две горячие красотки..
french: [_cedrick_] D'accord, lâchez-moi, le procès a probablement déjà commencé. Je ne veux pas aller en prison pour une pipe, même s'il s'agit de deux filles sexy...
italian: [_cedrick_] Va bene, lasciami, il processo probabilmente è già iniziato. Non voglio andare in prigione per un pompino, anche se si tratta di due ragazze sexy...
spanish: [_cedrick_] Está bien, suéltame, probablemente el juicio ya haya empezado. No quiero ir a la cárcel por una mamada, aunque sean dos tías buenas...

source: [_alchemy_] Ооох, Седрик.. Это грубо, но так мило..
french: [_alchemy_] Oooh, Cédric... C'est grossier, mais tellement gentil...
italian: [_alchemy_] Oooh, Cedric... È scortese, ma così dolce...
spanish: [_alchemy_] Oooh, Cedric... Es grosero, pero tan dulce...

source: [_will_] Д-да, надеюсь у тебя не будут из-за нас неприятности..
french: [_will_] Oui, j'espère que nous ne vous causerons pas d'ennuis...
italian: [_will_] Sì, spero di non metterla nei guai...
spanish: [_will_] S-sí, espero que no te metamos en problemas...

source: [_cedrick_] Ваша честь, извиняюсь за задержку, меня, кхм.. Прихватило в туалете. Видимо из-за нервов
french: [_cedrick_] Votre Honneur, je m'excuse pour le retard, j'ai eu une, hum... j'ai eu une crampe dans les toilettes. Ce devait être les nerfs.
italian: [_cedrick_] Vostro Onore, mi scuso per il ritardo, ho avuto... ho avuto un crampo in bagno. Devono essere stati i nervi.
spanish: [_cedrick_] Señoría, pido disculpas por el retraso, tuve un... tuve un calambre en el baño. Deben haber sido los nervios.

source: [_theresa_] Опустим подробности, Мистер Рик. Продолжим заседание
french: [_theresa_] Passons sur les détails, M. Rick. Poursuivons la réunion.
italian: [_theresa_] Saltiamo i dettagli, signor Rick. Procediamo con la riunione.
spanish: [_theresa_] Saltémonos los detalles, Sr. Rick. Procedamos con la reunión.

source: [_cedrick_] Д-да..
french: [_cedrick_] O-oui...
italian: [_cedrick_] Sì, sì...
spanish: [_cedrick_] S-sí...

source: [_medina_] Со стороны обвинения вызывается Корнелия Хейл
french: [_medina_] Pour l'accusation, Cornelia Hale est convoquée
italian: [_medina_] Per l'accusa è stata convocata Cornelia Hale
spanish: [_medina_] Para la acusación, Cornelia Hale está convocada

source: [_theresa_] Мисс Хейл, представьтесь, пожалуйста
french: [_theresa_] Miss Hale, pourriez-vous vous présenter ?
italian: [_theresa_] Signorina Hale, potrebbe presentarsi?
spanish: [_theresa_] Srta. Hale, ¿podría presentarse?

source: [_cornelia_] Тыыы, ублюдок! Думаешь тебе сойдет все это с рук!?
french: [_cornelia_] Espèce de salaud ! Tu crois que tu peux t'en tirer comme ça !?
italian: [_cornelia_] Bastardo! Pensi di poterla fare franca?
spanish: [_cornelia_] ¡Bastardo! ¿¡Crees que puedes salirte con la tuya!?

source: [_theresa_] Мисс Хейл, соблюдайте порядок..
french: [_theresa_] Miss Hale, gardez l'ordre...
italian: [_theresa_] Miss Hale, mantenga l'ordine...
spanish: [_theresa_] Srta. Hale, mantenga el orden...

source: [_cornelia_] После всего, что он со мной сделал? После того, как надругался надо мной столько раз, что уже и не сосчитать!
french: [_cornelia_] Après tout ce qu'il m'a fait ? Après avoir abusé de moi plus de fois que je ne peux le compter !
italian: [_cornelia_] Dopo tutto quello che mi ha fatto? Dopo aver abusato di me più volte di quante ne possa contare!
spanish: [_cornelia_] ¿Después de todo lo que me ha hecho? ¡Después de abusar de mí más veces de las que puedo contar!

source: [_cornelia_] Думал что все? Что теперь я в твоей власти!? Что я послушно буду делать все, что ты мне скажешь?
french: [_cornelia_] Tu pensais que c'était ça ? Que j'étais en ton pouvoir maintenant ? Que j'obéirais à tout ce que tu me dirais de faire ?
italian: [_cornelia_] Pensavi che fosse tutto qui? Che fossi in tuo potere ora!? Che avrei obbedito a tutto ciò che mi dicevi di fare?
spanish: [_cornelia_] ¿Pensaste que eso era todo? ¿Que ahora estaba en tu poder? ¿Que obedecería todo lo que me dijeras que hiciera?

source: [_cornelia_] Что буду плясать под твою дудку? Да я просто притворялась! Все это было лишь ради того, чтобы дожить до этого дня
french: [_cornelia_] Que je danserais sur ton air ? Je faisais semblant ! Il s'agissait de vivre pour voir ce jour
italian: [_cornelia_] Che avrei ballato al tuo ritmo? Stavo solo fingendo! Si trattava solo di vivere per vedere questo giorno
spanish: [_cornelia_] ¿Que bailaría a tu son? ¡Sólo estaba fingiendo! Se trataba de vivir para ver este día

source: [_cornelia_] Чтобы у меня была возможность добраться до суда в целости.. Чтобы встать на трибуну и во всеуслышание сказать это!!
french: [_cornelia_] Pour que je puisse arriver au tribunal en un seul morceau... Pour monter sur le podium et le dire à haute voix !!!
italian: [_cornelia_] Per poter arrivare in tribunale tutto intero... Per salire sul podio e dirlo ad alta voce!!!
spanish: [_cornelia_] Para poder llegar al juzgado de una pieza.... ¡¡¡Para subir al estrado y decirlo en voz alta!!!

source: [_cornelia_] После всех этих унижений ты наконец получишь по заслугам, слышишь!?
french: [_cornelia_] Après toutes ces humiliations, vous aurez enfin ce que vous méritez, vous entendez ?
italian: [_cornelia_] Dopo tutte queste umiliazioni, finalmente avrai quello che ti meriti, hai capito?".
spanish: [_cornelia_] Después de toda esta humillación, por fin tendrás lo que te mereces, ¿me oyes?
