Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/buy_a_business_suit.po
Languages: french, italian, spanish

source: [_payne_] Исходя из записей, предоставленных полицейским участком, в то время, когда вас похитили, Мистер Мактиннен был на задании
french: [_payne_] D'après les archives fournies par le commissariat, au moment de votre enlèvement, M. McTinnen était en mission
italian: [_payne_] Secondo i registri forniti dalla stazione di polizia, al momento del rapimento il signor McTinnen era in missione.
spanish: [_payne_] De acuerdo con los registros proporcionados por la estación de policía, en el momento en que fue secuestrado, el Sr. McTinnen estaba en una misión...

source: [_theresa_] Вы можете предоставить следствию необходимые бумаги?
french: [_theresa_] Pouvez-vous fournir à l'enquête les documents nécessaires ?
italian: [_theresa_] Può fornire all'indagine i documenti necessari?
spanish: [_theresa_] ¿Puede facilitar a la investigación los documentos necesarios?

source: [_payne_] Да, ваша честь. Вот выписка из полицейского участка. Тогда Мактиннен задерживал двух грабителей магазина
french: [_payne_] Oui, Monsieur le juge. Voici la déclaration du poste de police. À ce moment-là, Mctinnen appréhendait deux voleurs à l'étalage
italian: [_payne_] Sì, Vostro Onore. Ecco la dichiarazione della stazione di polizia. In quel momento, Mctinnen stava arrestando due taccheggiatori...
spanish: [_payne_] Sí, Señoría. Aquí está la declaración de la comisaría. En ese momento, Mctinnen estaba deteniendo a dos ladrones...

source: [_brayan_] Эмм..
french: [_brayan_] Hum...
italian: [_brayan_] Ehm...
spanish: [_brayan_] Um...

source: [_medina_] (Черт, видимо Мактиннен подделал документы..)
french: [_medina_] (Zut, apparemment McTinnen a falsifié des documents...)
italian: [_medina_] (Accidenti, a quanto pare McTinnen ha falsificato i documenti...).
spanish: [_medina_] (Maldición, aparentemente McTinnen falsificó documentos...)

source: [_brayan_] Слушайте, я помню блондина с длинными волосами и в плаще, который меня вырубил. После чего я оказался на складе Мактиннена. Это все
french: [_brayan_] Je me souviens d'un blond avec des cheveux longs et une cape qui m'a assommé. Après ça, j'ai fini dans l'entrepôt McTinnen. C'est tout.
italian: [_brayan_] Ricordo che un tizio biondo con i capelli lunghi e un mantello mi ha steso. Poi sono finito nel magazzino di McTinnen. È tutto qui.
spanish: [_brayan_] Recuerdo que un tipo rubio con pelo largo y una capa me noqueó. Después de eso, terminé en el almacén McTinnen. Eso fue todo.

source: [_payne_] То есть теперь вы утверждаете, что не видели лица мистера Мактиннена?
french: [_payne_] Vous dites maintenant que vous n'avez pas vu le visage de M. McTinnen ?
italian: [_payne_] Quindi ora sta dicendo che non ha visto il volto del signor McTinnen?
spanish: [_payne_] ¿Ahora dice que no vio la cara del Sr. McTinnen?

source: [_payne_] Исходя из вашего же описания, это мог быть Рик, снявший очки и надевший плащ
french: [_payne_] D'après votre propre description, il aurait pu s'agir de Rick enlevant ses lunettes et enfilant sa cape.
italian: [_payne_] Dalla tua stessa descrizione, potrebbe essere stato Rick che si toglie gli occhiali e indossa il mantello.
spanish: [_payne_] Por tu propia descripción, podría haber sido Rick quitándose las gafas y poniéndose la capa

source: [_brayan_] Эм.. Ну, я..
french: [_brayan_] Euh... Eh bien, je...
italian: [_brayan_] Beh, io...
spanish: [_brayan_] Um... Bueno, yo...

source: [_medina_] Протестую, Ваша честь. Независимо от того, кем был нападавший на Мистера Брайана, как факт, в итоге он оказался на складе Миактиннена
french: [_medina_] Objection, Votre Honneur. Indépendamment de l'identité de l'agresseur de M. Bryan, ce dernier s'est retrouvé dans l'entrepôt de Miaktinen
italian: [_medina_] Obiezione, Vostro Onore. Indipendentemente da chi sia stato l'aggressore del signor Bryan, di fatto è finito nel magazzino di Miaktinen.
spanish: [_medina_] Protesto, Señoría. Independientemente de quién fue el atacante del Sr. Bryan, de hecho, terminó en el almacén Miaktinen

source: [_medina_] Сам этот факт является неопровержимым доказательством его вины
french: [_medina_] Ce seul fait constitue une preuve irréfutable de sa culpabilité
italian: [_medina_] Questo fatto, da solo, è una prova inconfutabile della sua colpevolezza.
spanish: [_medina_] Este hecho por sí solo es una prueba irrefutable de su culpabilidad

source: [_theresa_] Сторона защиты утверждает, что Мактиннена подставили, используя несколько ячеек на складе, находящихся в его собственности
french: [_theresa_] La défense affirme que McTinnen a été piégé en utilisant plusieurs cellules dans un entrepôt lui appartenant
italian: [_theresa_] La difesa sostiene che McTinnen è stato incastrato utilizzando diverse celle in un magazzino di sua proprietà
spanish: [_theresa_] La defensa alega que McTinnen fue incriminado utilizando varias celdas en un almacén de su propiedad

source: [_theresa_] Личность нападавшего — это самое важное, что мы должны здесь установить, Мисс Медина
french: [_theresa_] L'identité de l'agresseur est l'élément le plus important à établir ici, a déclaré Mme Medina.
italian: [_theresa_] L'identità dell'aggressore è la cosa più importante da stabilire in questo caso, ha dichiarato la signora Medina.
spanish: [_theresa_] La identidad del agresor es lo más importante que tenemos que establecer aquí, Sra. Medina.

source: [_medina_] Да, ваша честь
french: [_medina_] Oui, Monsieur le juge.
italian: [_medina_] Sì, Vostro Onore.
spanish: [_medina_] Sí, Señoría.

source: [_payne_] И так, Ваша честь, Мистер Брайан располагает только косвенными уликами, основанными на предположении
french: [_payne_] Ainsi, Monsieur le juge, M. Bryan ne dispose que de preuves circonstancielles basées sur l'hypothèse
italian: [_payne_] Quindi, Vostro Onore, il signor Bryan ha solo prove indiziarie basate sulla supposizione
spanish: [_payne_] Y así, Su Señoría, el Sr. Bryan sólo tiene pruebas circunstanciales basadas en la suposición...

source: [_payne_] К тому же, судя по всему, Брайан впервые встречает мистера Мактиннена лицом к лицу
french: [_payne_] De plus, selon toute apparence, c'est la première fois que Brian rencontre M. McTinnen en personne
italian: [_payne_] Inoltre, a quanto pare, questa è la prima volta che Brian incontra il signor McTinnen di persona.
spanish: [_payne_] Además, según parece, es la primera vez que Brian se encuentra cara a cara con el Sr. McTinnen...

source: [_payne_] Все указывает на то, что похитителем Брайана мог быть буквально кто угодно
french: [_payne_] Tout porte à croire que le ravisseur de Brian pourrait être n'importe qui.
italian: [_payne_] Tutto indica che il rapitore di Brian potrebbe essere letteralmente chiunque.
spanish: [_payne_] Todo indica que el secuestrador de Brian podría ser literalmente cualquiera

source: [_theresa_] Полагаю, что это так
french: [_theresa_] Je suppose que c'est le cas.
italian: [_theresa_] Suppongo che lo sia.
spanish: [_theresa_] Supongo que sí.

source: [_cedrick_] (Черт, наш первый свидетель просто никчемен.. Видимо в шахтах у него совсем мозги поплавились)
french: [_cedrick_] (Mince, notre premier témoin ne vaut rien... Apparemment, les mines ont complètement fait fondre son cerveau)
italian: [_cedrick_] (Dannazione, il nostro primo testimone è inutile... A quanto pare le mine gli hanno completamente fuso il cervello).
spanish: [_cedrick_] (Maldición, nuestro primer testigo no vale nada... Aparentemente las minas han derretido completamente su cerebro)

source: [_payne_] Сторона защиты желает вызвать на допрос Мисс Элион Браун
french: [_payne_] La défense souhaite convoquer Miss Elion Brown pour l'interroger.
italian: [_payne_] La difesa desidera convocare la signorina Elion Brown per un interrogatorio.
spanish: [_payne_] La defensa desea citar a la Srta. Elion Brown para interrogarla...

source: [_theresa_] Хорошо. Вызовите Элион Браун в качестве свидетеля
french: [_theresa_] D'accord. Appelez Elion Brown à la barre
italian: [_theresa_] Va bene. Fate testimoniare Elion Brown
spanish: [_theresa_] De acuerdo. Pon a Elion Brown en el estrado

source: [_cedrick_] (Как и думал, они приплели сюда Элион, чтобы узнать, что я делал в то же время. Благо, я к этому подготовился)
french: [_cedrick_] (Comme je le pensais, ils ont fait venir Elyon pour savoir ce que je faisais au même moment. Heureusement, j'étais préparé à cela).
italian: [_cedrick_] (Proprio come pensavo, hanno portato Elyon per scoprire cosa stavo facendo nello stesso momento. Fortunatamente ero preparato a questo).
spanish: [_cedrick_] (Tal como pensaba, trajeron a Elyon para averiguar qué estaba haciendo al mismo tiempo. Afortunadamente, estaba preparado para ello).

source: [_elion_] З-здравствуйте. Я Элион Брайан, учащаяся школы и работница в книжной лавке Мистера Рика
french: [_elion_] Bonjour. Je suis Elyon Bryan, lycéen et employé à la librairie de M. Rick.
italian: [_elion_] Salve. Sono Elyon Bryan, uno studente delle superiori e dipendente della libreria del signor Rick.
spanish: [_elion_] H-Hola. Soy Elyon Bryan, estudiante de secundaria y empleado de la librería del Sr. Rick.

source: [_theresa_] Сторона защиты может начать перекрестный допрос
french: [_theresa_] La défense peut commencer le contre-interrogatoire
italian: [_theresa_] La difesa può iniziare il controinterrogatorio
spanish: [_theresa_] La defensa puede comenzar el contrainterrogatorio

source: [_payne_] Хорошо, Мэм
french: [_payne_] D'accord, madame.
italian: [_payne_] Ok, signora.
spanish: [_payne_] De acuerdo, señora.

source: [_payne_] Вы можете сказать, что в то же время делал Мистер Рик?
french: [_payne_] Pouvez-vous me dire ce que M. Rick faisait en même temps ?
italian: [_payne_] Può dirmi cosa stava facendo il signor Rick nello stesso momento?
spanish: [_payne_] ¿Puede decirme qué estaba haciendo el Sr. Rick al mismo tiempo?

source: [_elion_] Да, конечно. В то время Рик планировал устроиться учителем истории в нашу школу и усердно готовился к собеседованию
french: [_elion_] Oui, bien sûr. À l'époque, Rick avait l'intention d'obtenir un poste de professeur d'histoire dans notre école et travaillait dur pour préparer son entretien
italian: [_elion_] Sì, certo. All'epoca, Rick aveva intenzione di ottenere un posto come insegnante di storia nella nostra scuola e si stava preparando per il colloquio.
spanish: [_elion_] Sí, por supuesto. En aquel momento, Rick estaba planeando conseguir un trabajo como profesor de historia en nuestra escuela y estaba trabajando duro para preparar su entrevista...

source: [_elion_] На сколько я помню, все свободное от работы время он уделял книгам и конспектам. А ближе к вечеру он всегда отправлялся ко сну в одно и то же время
french: [_elion_] Aussi loin que je me souvienne, il consacrait tout son temps libre aux livres et aux notes. Le soir, il se couchait toujours à la même heure
italian: [_elion_] Da quando ho memoria, passava tutto il suo tempo libero su libri e appunti. La sera andava a letto sempre alla stessa ora
spanish: [_elion_] Que yo recuerde, dedicaba todo su tiempo libre a los libros y los apuntes. Por la noche siempre se iba a la cama a la misma hora

source: [_payne_] Вы можете подтвердить или опровергнуть тот факт, что в ночь пропажи Брайана Рик ночью был у себя в магазине?
french: [_payne_] Pouvez-vous confirmer ou infirmer le fait que Rick était dans son magasin la nuit où Brian a disparu ?
italian: [_payne_] Può confermare o smentire il fatto che Rick fosse nel suo negozio la notte in cui Brian è scomparso?
spanish: [_payne_] ¿Puedes confirmar o negar el hecho de que Rick estaba en su tienda la noche que Brian desapareció?

source: [_elion_] Эм.. Д-да, я могу.. Кажется, в тот вечер я забыла свой телефон и вернулась за ним в магазин. Рик еще не спал, но был в магазине
french: [_elion_] Euh... Oui, je peux... Je crois que j'ai oublié mon téléphone cette nuit-là et je suis retourné au magasin pour le récupérer. Rick était toujours debout, mais il était dans le magasin
italian: [_elion_] Ehm... sì, posso... Credo di aver dimenticato il telefono quella sera e sono tornato al negozio a prenderlo. Rick era ancora sveglio, ma era in negozio...
spanish: [_elion_] Um... S-sí, puedo... Creo que olvidé mi teléfono esa noche y volví a la tienda a buscarlo. Rick todavía estaba despierto, pero estaba en la tienda

source: [_cedrick_] (Отлично. Пусть и ложные, но это показания в мою пользу. Элион молодец)
french: [_cedrick_] (Super. C'est peut-être faux, mais c'est un témoignage en ma faveur. Elion est bon.)
italian: [_cedrick_] (Ottimo. Forse è falso, ma è una testimonianza a mio favore. Elion è bravo).
spanish: [_cedrick_] (Genial. Puede que sea falso, pero es un testimonio a mi favor. Elion es bueno).

source: [_payne_] Вы можете точно сказать, чем занимался Мистер Рик в магазине?
french: [_payne_] Pouvez-vous me dire exactement ce que M. Rick faisait dans le magasin ?
italian: [_payne_] Può dirmi esattamente cosa stava facendo il signor Rick nel negozio?
spanish: [_payne_] ¿Puede decirme exactamente qué hacía el Sr. Rick en la tienda?

source: [_elion_] Эм, да, он.. Он листал местные журналы с картинками. Думаю это помогало ему, кхм, расслабиться перед сном
french: [_elion_] Euh, oui, il... Il feuilletait les magazines locaux. Je pense que ça l'a aidé à se détendre avant d'aller se coucher.
italian: [_elion_] Ehm, sì, lui... Stava sfogliando le riviste fotografiche locali. Credo che l'abbia aiutato a rilassarsi prima di andare a letto.
spanish: [_elion_] Sí, él... Estaba hojeando las revistas de fotos locales. Creo que le ayudó a relajarse antes de irse a la cama.

source: [_cedrick_] (А вот эта ремарка была лишней..)
french: [_cedrick_] (Et cette remarque n'était pas nécessaire...)
italian: [_cedrick_] (E questa osservazione non era necessaria...)
spanish: [_cedrick_] (Y ese comentario era innecesario...)

source: [_payne_] У стороны защиты больше нет вопросов
french: [_payne_] La défense n'a pas d'autres questions
italian: [_payne_] La difesa non ha altre domande
spanish: [_payne_] La defensa no tiene más preguntas

source: [_medina_] Думаю теперь очевидно, что в день пропажи Брайана Рик не мог его похитить, исходя из показаний Мисс Элион
french: [_medina_] Je pense qu'il est évident maintenant que Rick n'a pas pu kidnapper Brian le jour où il a disparu, d'après le témoignage de Mlle Elyon.
italian: [_medina_] Credo sia ovvio che Rick non può aver rapito Brian il giorno in cui è scomparso, in base alla testimonianza della signorina Elyon.
spanish: [_medina_] Creo que ahora es obvio que Rick no pudo secuestrar a Brian el día que desapareció, basado en el testimonio de la Srta. Elyon...

source: [_theresa_] Да, все верно
french: [_theresa_] Oui, c'est bien cela.
italian: [_theresa_] Sì, proprio così.
spanish: [_theresa_] Sí, así es.

source: [_cedrick_] (Отлично. Брайан облажался, но Элион меня прикрыла)
french: [_cedrick_] (Super. Brian a merdé, mais Elyon m'a soutenu).
italian: [_cedrick_] (Ottimo. Brian ha fatto un casino, ma Elyon mi ha coperto le spalle).
spanish: [_cedrick_] (Genial. Brian metió la pata, pero Elyon me cubrió la espalda.)

source: [_theresa_] Суд прерывается на запланированный перерыв, предусмотренный законодательством штата. Пока можете разойтись
french: [_theresa_] Le tribunal est ajourné pour une pause programmée, comme l'exige la loi de l'État. Vous pouvez vous disperser pour le moment
italian: [_theresa_] La corte si aggiorna per una pausa programmata, come previsto dalla legge statale. Per il momento potete disperdervi
spanish: [_theresa_] Se levanta la sesión para un receso programado según la ley estatal. Pueden dispersarse por el momento

source: [_centered_] {size=37}В УБОРНОЙ{/size} [withDissolve1]
french: [_centered_] [withDissolve1]{size=37}Dans la salle de nettoyage{/size}
italian: [_centered_] [withDissolve1]{Nella stanza delle pulizie{/size}
spanish: [_centered_] [withDissolve1]{size=37}En el cuarto de limpieza{/size}

source: [_cedrick_] (Чертов Брайан.. Этому говнюку лучше не попадаться мне на глаза. Если из-за его вялых показаний меня в итоге признают виновным..)
french: [_cedrick_] (Putain de Brian... Ce connard ferait mieux de rester hors de ma vue. Si son témoignage flasque me fait condamner à la fin...)
italian: [_cedrick_] (Fottuto Brian... Quello stronzo è meglio che stia lontano da me. Se la sua testimonianza flaccida mi farà condannare alla fine...)
spanish: [_cedrick_] (Maldito Brian... Será mejor que ese gilipollas no se me acerque. Si su testimonio flácido hace que me condenen al final...)

source: [_cedrick_] (Хм? Что это за шум там?.. Похоже на..)
french: [_cedrick_] (Hmm ? C'est quoi ce bruit là-bas ? On dirait que...)
italian: [_cedrick_] (Hmm? Cos'è questo rumore laggiù? Sembra...)
spanish: [_cedrick_] (¿Hmm? ¿Qué es ese ruido de ahí? Suena como...)

source: [_unknown_girl_] Ааххх.. Ууухх..
french: [_unknown_girl_] Aaahhhh... Uhhhh...
italian: [_unknown_girl_] Aaahhhh... Uhhhh...
spanish: [_unknown_girl_] Aaahhhh... Uhhhh...

source: [_cedrick_] (Ага, женские стоны, как я и думал..)
french: [_cedrick_] (Oui, des gémissements de femmes, comme je le pensais...)
italian: [_cedrick_] (Sì, gemiti di donne, proprio come pensavo...)
spanish: [_cedrick_] (Sí, gemidos de mujer, tal como pensaba...)

source: [_unknown_man_] Эй, будь потише. Нас могут услышать
french: [_unknown_man_] Hé, ne faites pas de bruit. Ils pourraient nous entendre.
italian: [_unknown_man_] Ehi, fate silenzio. Potrebbero sentirci.
spanish: [_unknown_man_] Hey, silencio. Podrían oírnos.

source: [_unknown_girl_] Ахх.. Х-хорошо..
french: [_unknown_girl_] Ahhh... H-okay...
italian: [_unknown_girl_] Ahhh... Va bene...
spanish: [_unknown_girl_] Ahhh... H-okay...

source: [_unknown_man_] Ч-чего.. Телефон звонит, в такой-то момент..
french: [_unknown_man_] Qu-Quoi... Le téléphone sonne, à ce moment-là...
italian: [_unknown_man_] Co... cosa... Il telefono sta squillando, a questo punto...
spanish: [_unknown_man_] Qu-qué... El teléfono está sonando, en este punto...

source: [_cedrick_] (Черт, ладно.. Я должен это увидеть.. Вдруг эта информация пригодится мне в дальнейшем)
french: [_cedrick_] (Merde, ok... Il faut que je voie ça... Au cas où cette information me serait utile à l'avenir)
italian: [_cedrick_] (Merda, ok... Devo vederlo... Nel caso in cui queste informazioni mi tornino utili in futuro)
spanish: [_cedrick_] (Mierda, vale... Tengo que ver esto... En caso de que esta información me sea útil en el futuro)

source: [_unknown_man_] Да, босс, я все уладил, не беспокойтесь. Об этом никто не узнает
french: [_unknown_man_] Oui, patron, j'ai réglé ça, ne vous inquiétez pas. Personne ne le saura.
italian: [_unknown_man_] Sì, capo, ho risolto, non si preoccupi. Nessuno lo saprà.
spanish: [_unknown_man_] Sí, jefe, lo he solucionado, no se preocupe. Nadie se va a enterar de esto.

source: [_unknown_girl_] Ааавв..
french: [_unknown_girl_] Awww...
italian: [_unknown_girl_] Awww...
spanish: [_unknown_girl_] Awww...

source: [_unknown_man_] Ваша дочь теперь в полном порядке, полицейские не стали ее доправшивать. Это было всего лишь мелкое хулиганство
french: [_unknown_man_] Votre fille va bien maintenant, la police ne l'a pas interrogée. Ce n'était que du petit hooliganisme
italian: [_unknown_man_] Sua figlia sta bene ora, la polizia non l'ha interrogata. È stato solo un piccolo teppismo
spanish: [_unknown_man_] Su hija ya está bien, la policía no la ha interrogado. Sólo fue una pequeña gamberrada.

source: [_unknown_girl_] Ооххх.. Аааххх..
french: [_unknown_girl_] Ohhhhhh... Aaahhhh...
italian: [_unknown_girl_] Ohhhh... Aaahhhh...
spanish: [_unknown_girl_] Ohhhhhh... Aaahhhh...

source: [_unknown_man_] Что? А, звуки? Я сейчас в туалете местного суда. Как раз зашел оплатить штраф за вашу дочь
french: [_unknown_man_] Quoi ? Oh, les sons ? Je suis dans les toilettes du tribunal local en ce moment. Je venais juste payer l'amende pour votre fille.
italian: [_unknown_man_] Cosa? Oh, i suoni? Sono nel bagno del tribunale locale in questo momento. Stavo venendo a pagare la multa per sua figlia.
spanish: [_unknown_man_] ¿Qué? ¿Los sonidos? Estoy en el baño del juzgado local ahora mismo. Venía a pagar la multa de su hija.

source: [_unknown_man_] Не знаю, видимо это шум из соседней кабинки. Всякое бывает, сами понимаете
french: [_unknown_man_] Je ne sais pas, ça devait être le bruit de la cabine voisine. Cela arrive, vous savez.
italian: [_unknown_man_] Non so, sarà stato il rumore del cubicolo accanto. Succede, sai.
spanish: [_unknown_man_] No sé, debe haber sido el ruido del cubículo de al lado. Sucede, ya sabes.

source: [_unknown_girl_] Ммммвв..
french: [_unknown_girl_] Mmmmw...
italian: [_unknown_girl_] Mmmmw...
spanish: [_unknown_girl_] Mmmmw...

source: [_unknown_man_] Да.. Да, сэр, всегда рад помочь. Если вдруг что-то подобное случится в следующий раз - смело обращайтесь за помощью ко мне
french: [_unknown_man_] Oui.. Oui, monsieur, toujours heureux d'aider. La prochaine fois que quelque chose comme ça arrive, n'hésitez pas à me demander de l'aide.
italian: [_unknown_man_] Sì... Sì, signore, sono sempre felice di aiutare. La prossima volta che succede una cosa del genere, non esiti a chiedermi aiuto.
spanish: [_unknown_man_] Si.. Sí, señor, siempre feliz de ayudar. La próxima vez que ocurra algo así, no dude en pedirme ayuda.

source: [_unknown_man_] Я всегда буду рад помочь вашей семье и в особенности вашей дочьке. Ведь я верю, что несмотря подобные провинности, у нее большое будущее
french: [_unknown_man_] Je serai toujours heureux d'aider votre famille et en particulier votre fille. Je crois qu'elle a un grand avenir malgré ce genre de fautes.
italian: [_unknown_man_] Sarò sempre felice di aiutare la vostra famiglia e soprattutto vostra figlia. Credo che abbia un grande futuro nonostante questo tipo di difetti.
spanish: [_unknown_man_] Siempre estaré encantada de ayudar a su familia y especialmente a su hija. Creo que tiene un gran futuro a pesar de este tipo de defectos.

source: [_unknown_man_] А подростки есть подростки, не держите на нее.. Уухх.. Большого зла
french: [_unknown_man_] Et les adolescents sont des adolescents, ne lui en voulez pas... Euhh... Un plus grand mal.
italian: [_unknown_man_] E gli adolescenti sono adolescenti, non fargliene una colpa... Uhh... Un male più grande.
spanish: [_unknown_man_] Y los adolescentes son adolescentes, no se lo tengas en cuenta.... Uhh... Mayor maldad.

source: [_unknown_man_] Ну все, сэр, еще созвонимся. Я тут близок к завершению, если вы понимаете, о чем я
french: [_unknown_man_] Très bien, monsieur, nous resterons en contact. Je suis sur le point de terminer, si vous voyez ce que je veux dire
italian: [_unknown_man_] Va bene, signore, ci terremo in contatto. Mi sto avvicinando al completamento, se capisce cosa intendo.
spanish: [_unknown_man_] Muy bien, señor, estaremos en contacto. Estoy a punto de terminar aquí, si usted sabe lo que quiero decir

source: [_unknown_man_] Да.. Да. Все, на связи. Всего хорошего, сэр!
french: [_unknown_man_] Oui.. Oui. Très bien, c'est parti. Bonne chance, monsieur !
italian: [_unknown_man_] Sì... Sì. Va bene, ci siamo. Auguri, signore!
spanish: [_unknown_man_] Si.. Sí. Muy bien, estamos en ello. ¡Todo lo mejor, señor!

source: [_unknown_girl_] Аааххх.. ААавв...
french: [_unknown_girl_] Aaahhhh... Aaaawww...
italian: [_unknown_girl_] Aaahhhh... Aaaawww...
spanish: [_unknown_girl_] Aaahhhh... Aaaawww...
