Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/buy_a_business_suit.po
Languages: french, italian, spanish

source: [_medina_] Верно, Мисс Вандом?
french: [_medina_] N'est-ce pas, Mlle Vandom ?
italian: [_medina_] Vero, signorina Vandom?
spanish: [_medina_] ¿Verdad, Srta. Vandom?

source: [_will_] Д-да.. Именно это я и имела ввиду
french: [_will_] Oui, c'est exactement ce que je voulais dire.
italian: [_will_] Sì, è esattamente quello che intendevo.
spanish: [_will_] S-sí, eso es exactamente lo que quería decir.

source: [_payne_] Это возмутительно.. Адвокат буквально вкладывает свои интерпретации в слова свидетеля
french: [_payne_] C'est scandaleux... L'avocat met littéralement ses interprétations dans les mots du témoin
italian: [_payne_] Questo è scandaloso... L'avvocato inserisce letteralmente le sue interpretazioni nelle parole del testimone
spanish: [_payne_] Esto es indignante... El abogado literalmente pone sus interpretaciones en las palabras del testigo

source: [_medina_] Это моя работа, умник..
french: [_medina_] C'est mon travail, petit malin...
italian: [_medina_] E' il mio lavoro, furbacchione...
spanish: [_medina_] Ese es mi trabajo, listillo...

source: [_theresa_] Тишина в зале суда. Адвокат Пэйн, ваша претензия отзывается. Показания Мисс Вилл не будут отозваны
french: [_theresa_] Silence dans la salle d'audience. Avocat de Payne, votre demande est retirée. Le témoignage de Mme Will ne sera pas retiré
italian: [_theresa_] Silenzio in aula. Avvocato Payne, la sua richiesta è ritirata. La testimonianza della signora Will non sarà ritirata.
spanish: [_theresa_] Silencio en la sala. Abogado de Payne, su demanda es retirada. El testimonio de la Sra. Will no será retirado

source: [_payne_] Пф..
french: [_payne_] Pfft...
italian: [_payne_] Pfft...
spanish: [_payne_] Pfft...

source: [_cedrick_] (Учитель, репетитор, владелец магазина, похититель, хоть и бывший, но глава стражи, так еще и постоянные новые задания от Фобоса)
french: [_cedrick_] (Enseignante, tutrice, commerçante, kidnappeuse, bien qu'ancienne chef de la garde, donc aussi de nouvelles tâches constantes de la part de Phobos)
italian: [_cedrick_] (Insegnante, tutor, negoziante, rapitore, anche se ex capo delle guardie, quindi con continui nuovi compiti da parte di Phobos)
spanish: [_cedrick_] (Profesor, tutor, tendero, secuestrador, aunque ex jefe de la guardia, por lo que también nuevas tareas constantes de Fobos)

source: [_cedrick_] (Если так подумать, я и вправду очень много работаю..)
french: [_cedrick_] (Si l'on y réfléchit bien, je travaille très dur...)
italian: [_cedrick_] (Se ci pensi, io lavoro molto duramente...)
spanish: [_cedrick_] (Si lo piensas así, sí que trabajo mucho...)

source: [_cedrick_] (Она заучила эту фразу слово в слово.. Хотя, кажется еще пару раз и я сам ее выучу. Что ж, на самом деле мне и вправду пора в туалет)
french: [_cedrick_] (Elle a mémorisé la phrase mot pour mot...). Mais je pense que je l'apprendrai encore quelques fois. Bon, il faut vraiment que j'aille aux toilettes).
italian: [_cedrick_] (Ha memorizzato la frase parola per parola... Anche se credo che la imparerò un altro paio di volte. Devo proprio andare in bagno).
spanish: [_cedrick_] (Memorizó la frase palabra por palabra... Aunque creo que yo también me la aprenderé un par de veces más. Bueno, realmente tengo que ir al baño).

source: [_centered_] {size=37}В ТУАЛЕТЕ{/size} [withDissolve1]
french: [_centered_] [withDissolve1]{Dans les toilettes{/size}
italian: [_centered_] [withDissolve1]{Nella toilette{/size}
spanish: [_centered_] [withDissolve1]{size=37}En el baño{/size}

source: [_cedrick_] (Хм, вроде бы мое положение в суде улучшилось. Но сколько все это еще будет продолжаться. Суды довольно утомительны..)
french: [_cedrick_] (Hm, ma position au tribunal semble s'être améliorée. Mais combien de temps cela va-t-il encore durer ? Les tribunaux sont assez fastidieux...)
italian: [_cedrick_] (Hm, la mia posizione in tribunale sembra essere migliorata. Ma per quanto tempo ancora andrà avanti tutto questo? I tribunali sono piuttosto noiosi...)
spanish: [_cedrick_] (Parece que mi posición en los tribunales ha mejorado. Pero, ¿cuánto tiempo más va a durar todo esto? Los tribunales son bastante tediosos...)

source: [_unknown_girl_] Мммх.. Ааах...
french: [_unknown_girl_] Mmmhhh... Aaah...
italian: [_unknown_girl_] Mmmhhh... Aaah...
spanish: [_unknown_girl_] Mmmhhh... Aaah...

source: [_cedrick_] (Я мог бы в это время прорабатывать план по свержению Фобоса, а вместо этого мне приходится сидеть и наблюдать, пока другие люди решают мою судьбу)
french: [_cedrick_] (Je pourrais travailler sur un plan pour renverser Phobos pendant ce temps, mais au lieu de cela, je dois m'asseoir et regarder pendant que d'autres personnes décident de mon sort).
italian: [_cedrick_] (Nel frattempo potrei lavorare a un piano per rovesciare Phobos, ma invece devo stare a guardare mentre altre persone decidono il mio destino).
spanish: [_cedrick_] (Podría estar trabajando en un plan para derrocar a Fobos mientras tanto, pero en lugar de eso tengo que sentarme y mirar mientras otras personas deciden mi destino).

source: [_unknown_man_] Дааа... Вот так.. Получай..
french: [_unknown_man_] Oui... Voilà... Prends ça...
italian: [_unknown_man_] Già... Ecco fatto... Prendi questo...
spanish: [_unknown_man_] Sí... Ahí tienes... Toma eso...

source: [_cedrick_] (Это раздражает.. Но, с другой стороны, это необходимый этап. Мне нужен оправдательный приговор. Не все дела решаются силой и не все зависит от меня)
french: [_cedrick_] (C'est ennuyeux... Mais d'un autre côté, c'est une étape nécessaire. J'ai besoin d'un acquittement. Toutes les affaires ne sont pas tranchées par la force et tout ne dépend pas de moi)
italian: [_cedrick_] (È fastidioso... Ma, d'altra parte, è un passo necessario. Ho bisogno di un'assoluzione. Non tutti i casi si decidono con la forza e non tutto dipende da me).
spanish: [_cedrick_] (Es molesto... Pero, por otro lado, es un paso necesario. Necesito una absolución. No todos los casos se deciden por la fuerza y no todo depende de mí)

source: [_unknown_girl_] Аааах.. П-простите...
french: [_unknown_girl_] Aaah... Je suis désolée...
italian: [_unknown_girl_] Aaah... Mi dispiace...
spanish: [_unknown_girl_] Aaah... Lo siento...

source: [_cedrick_] (Черт, да что это за звуки!? Снова стоны из кабинки?)
french: [_cedrick_] (C'est quoi ce bruit ? C'est encore le gémissement de la cabine ?)
italian: [_cedrick_] (Che diavolo è questo rumore? È di nuovo un lamento dalla cabina?).
spanish: [_cedrick_] (¿Qué demonios es ese ruido? ¿Son gemidos del cubículo otra vez?)

source: [_cedrick_] (Ладно, я обязан заглянуть туда..)
french: [_cedrick_] (D'accord, je suis obligé de regarder là-dedans...)
italian: [_cedrick_] (OK, sono obbligato a guardare lì dentro...)
spanish: [_cedrick_] (Vale, estoy obligado a mirar ahí dentro...)

source: [_unknown_man_] Уххх, черт, ты самая безнадежная стажерка из всех, что у меня были
french: [_unknown_man_] Ohhhh, tu es le stagiaire le plus désespéré que j'aie jamais eu.
italian: [_unknown_man_] Ohhhh, diavolo, sei il tirocinante più disperato che abbia mai avuto...
spanish: [_unknown_man_] Ohhhh, demonios, eres el interno más desesperado que he tenido.

source: [_unknown_girl_] Аааавв.. П-простите..
french: [_unknown_girl_] Aaaawwww... Je suis désolée...
italian: [_unknown_girl_] Aaaawwww... Mi dispiace...
spanish: [_unknown_girl_] Aaaawwww... Lo siento...

source: [_unknown_man_] Как вообще можно быть такой идиоткой? Мне сказали, что ты.. Уффф.. Что ты устроилась на практику и хочешь быть адвокатом..
french: [_unknown_man_] Comment peut-on être aussi idiot ? On m'a dit que vous... Ugh... Que tu avais obtenu un stage et que tu voulais devenir avocat...
italian: [_unknown_man_] Come si può essere così idioti? Mi hanno detto che tu... Ugh... Che avevi fatto uno stage e volevi diventare un avvocato...
spanish: [_unknown_man_] ¿Cómo puede alguien ser tan idiota? Me dijeron que tú... Ugh... Que conseguiste una pasantía y querías ser abogado...

source: [_unknown_man_] Но ты ни в праве, ни в юриспруденции, ни в социальном обеспечении нихрена ни в смыслишь..
french: [_unknown_man_] Mais vous ne connaissez rien au droit, à la jurisprudence ou à la sécurité sociale.
italian: [_unknown_man_] Ma tu non sai un cazzo di legge, di giurisprudenza o di previdenza sociale.
spanish: [_unknown_man_] Pero no tienes ni puta idea de leyes, jurisprudencia o seguridad social.

source: [_unknown_girl_] Ааааххх.. П-простите меня..
french: [_unknown_girl_] Aaahhhh... P-excusez-moi...
italian: [_unknown_girl_] Aaahhhh... Mi scusi...
spanish: [_unknown_girl_] Aaahhhh... P-perdón...

source: [_unknown_man_] Ты, блядь, даже кофе нормально сварить не можешь.. Кофеварка теперь вся забита и не работает..
french: [_unknown_man_] Vous ne pouvez même pas faire un putain de bon café... La cafetière est bouchée et ne fonctionne pas...
italian: [_unknown_man_] Non riesci nemmeno a fare un cazzo di caffè come si deve... La caffettiera è tutta intasata e non funziona...
spanish: [_unknown_man_] Ni siquiera puedes hacer un puto café en condiciones... La cafetera está atascada y no funciona...

source: [_unknown_girl_] Мммвв.. Простите пожалуйста..
french: [_unknown_girl_] Mmmvv... Je suis vraiment désolée...
italian: [_unknown_girl_] Mmmvv... Mi dispiace tanto...
spanish: [_unknown_girl_] Mmmvv... Lo siento mucho...

source: [_unknown_man_] Н-но знаешь что? Я возьму тебя к себе в офис.. И ты будешь у меня работать. Догадаешься, почему?
french: [_unknown_man_] Mais vous savez quoi ? Je vais t'emmener dans mon bureau... Et tu vas travailler pour moi. Peux-tu deviner pourquoi ?
italian: [_unknown_man_] Ma sai cosa? Ti porterò nel mio ufficio... E lavorerai per me. Riesci a indovinare il motivo?
spanish: [_unknown_man_] ¿Pero sabes qué? Te llevaré a mi oficina... Y vas a trabajar para mí. ¿Puedes adivinar por qué?

source: [_unknown_girl_] Н-нет.. Ааааххх..
french: [_unknown_girl_] N-non... Aaahhhh...
italian: [_unknown_girl_] N-no... Aaahhhh...
spanish: [_unknown_girl_] N-no... Aaahhhh...

source: [_unknown_man_] Конечно не догадаешься.. Потому что у тебя ахуенно тугая киска и просто сногсшибательное тело.. И я, уххх, хочу трахать твое тело каждый день
french: [_unknown_man_] Bien sûr que non... Parce que tu as une putain de chatte serrée et un corps époustouflant... Et j'ai envie de baiser ton corps tous les jours.
italian: [_unknown_man_] Certo che non lo faresti... Perché hai una figa fottutamente stretta e un corpo stupendo... E io... voglio scopare il tuo corpo ogni giorno.
spanish: [_unknown_man_] Por supuesto que no... Porque tienes un coño jodidamente apretado y un cuerpo impresionante... Y yo, quiero follarme tu cuerpo todos los días.

source: [_unknown_man_] Уж поверь, с твоими талантами тебя ждет такая судьба на любом месте работы, на какое бы ты ни пошла
french: [_unknown_man_] Croyez-moi, avec vos talents, vous aurez ce destin, quel que soit le poste que vous occuperez.
italian: [_unknown_man_] Credetemi, con il vostro talento avrete questo destino in qualsiasi lavoro andrete a fare.
spanish: [_unknown_man_] Créeme, con tu talento tendrás ese destino en cualquier trabajo al que optes

source: [_unknown_man_] В конце концов любой работодатель, уууф, будет тебя просто трахать..
french: [_unknown_man_] En fin de compte, n'importe quel employeur, woohoo, se contentera de vous baiser...
italian: [_unknown_man_] Alla fine della giornata, qualsiasi datore di lavoro, woohoo, ti fotterà...
spanish: [_unknown_man_] A fin de cuentas, cualquier empleador...

source: [_unknown_girl_] Мммввв..
french: [_unknown_girl_] Mmmvvv...
italian: [_unknown_girl_] Mmmvvv...
spanish: [_unknown_girl_] Mmmvvv...

source: [_unknown_man_] И уж лучше пусть это буду я, чем кто-то другой. Я приметил твое тело первым, так что теперь оно мое, ахахах. Поздравляю, ты принята на работу
french: [_unknown_man_] Et je préfère que ce soit moi plutôt que quelqu'un d'autre. J'ai repéré ton corps en premier, alors maintenant c'est le mien, ahahaha. Félicitations, vous êtes embauchée.
italian: [_unknown_man_] E preferisco che sia io a farlo, piuttosto che qualcun altro. Ho notato il tuo corpo per primo, quindi ora è mio, ahahaha. Congratulazioni, sei assunto.
spanish: [_unknown_man_] Y prefiero ser yo que otra persona. Yo vi tu cuerpo primero, así que ahora es mío, ahahaha. Enhorabuena, estás contratado.

source: [_unknown_girl_] Аааавв.. С-спасибо..
french: [_unknown_girl_] Aaaawwww... Merci...
italian: [_unknown_girl_] Aaaawwww... Grazie...
spanish: [_unknown_girl_] Aaaawwww... S-gracias...

source: [_unknown_man_] Теперь можешь обращаться ко мне сэр
french: [_unknown_man_] Vous pouvez maintenant vous adresser à moi en m'appelant "Monsieur".
italian: [_unknown_man_] Ora potete rivolgervi a me come signore
spanish: [_unknown_man_] Ahora puedes dirigirte a mí como señor

source: [_unknown_girl_] С-спасибо, сэр.. Мммммм...
french: [_unknown_girl_] Merci, monsieur... Mm-hmm.
italian: [_unknown_girl_] Grazie, signore... Mm-hmm.
spanish: [_unknown_girl_] S-gracias, señor... Mm-hmm.

source: [_unknown_man_] Ч-черт, я скоро кончу..
french: [_unknown_man_] Bon sang, je vais jouir...
italian: [_unknown_man_] Accidenti, sto per venire...
spanish: [_unknown_man_] Maldita sea, me voy a correr...

source: [_unknown_man_] Наполню тебя до краев и пойдем в каибнет, у меня еще много работы
french: [_unknown_man_] Remplis-toi à ras bord et allons au cabaret, j'ai beaucoup de travail à faire.
italian: [_unknown_man_] Riempitevi fino all'orlo e andate in cabina, ho molto lavoro da fare.
spanish: [_unknown_man_] Llénate hasta los topes y vamos al cabynet, que tengo mucho trabajo.

source: [_unknown_girl_] Д-да, сэр..
french: [_unknown_girl_] Oui, monsieur...
italian: [_unknown_girl_] Sì, signore...
spanish: [_unknown_girl_] S-sí, señor...

source: [_unknown_man_] Мммм, почтиии..
french: [_unknown_man_] Mmm, presque...
italian: [_unknown_man_] Mmm, quasi...
spanish: [_unknown_man_] Mmm, casi...

source: [_cedrick_] (Так, хватит с меня..)
french: [_cedrick_] (OK, j'en ai assez fait...)
italian: [_cedrick_] (OK, ne ho abbastanza di me...)
spanish: [_cedrick_] (Vale, ya está bien de mí...)

source: [_cedrick_] (Это просто секс двух незнакомцев. Хоть это и было довольно горячо, но эта информация ничего мне не даст..)
french: [_cedrick_] (Il s'agit simplement de deux étrangers qui font l'amour. Même si c'était plutôt chaud, cette information ne me mènera nulle part).
italian: [_cedrick_] (Sono solo due sconosciuti che fanno sesso. Anche se è stato piuttosto eccitante, questa informazione non mi porterà da nessuna parte).
spanish: [_cedrick_] (Sólo son dos extraños teniendo sexo. Aunque fue bastante caliente, esta información no me llevará a ninguna parte).

source: [_cedrick_] (К тому же эти двое заканчивают и совсем скоро выйдут, не хватало еще, чтобы они меня поймали на подглядывании)
french: [_cedrick_] (D'ailleurs, ces deux-là sont en train de se terminer et sortiront très bientôt, je ne veux pas qu'ils me surprennent en train de les espionner).
italian: [_cedrick_] (Inoltre, questi due stanno finendo e usciranno molto presto, non voglio che mi scoprano a sbirciare).
spanish: [_cedrick_] (Además, estos dos están terminando y saldrán muy pronto, no quiero que me pillen espiando).

source: [_cedrick_] (Вообще, пойду ка я лучше в соседнюю кабинку, чтобы не привлекать внимания)
french: [_cedrick_] (En fait, je ferais mieux d'aller dans la cabine voisine pour ne pas attirer l'attention).
italian: [_cedrick_] (In realtà, è meglio che vada nel cubicolo accanto per non attirare l'attenzione).
spanish: [_cedrick_] (En realidad, mejor me voy al cubículo de al lado para no llamar la atención).

source: [_alchemy_] Ооох.. Р-рик, привет..
french: [_alchemy_] Oooh... R-r-rick, hey...
italian: [_alchemy_] Oooh... R-r-rick, ehi...
spanish: [_alchemy_] Oooh... R-r-rick, hey...

source: [_cedrick_] Алхими, какого черта ты..
french: [_cedrick_] Alchimie, qu'est-ce que tu...
italian: [_cedrick_] Alchimia, cosa diavolo stai...
spanish: [_cedrick_] Alquimia, ¿qué demonios estás...

source: [_alchemy_] Тоже слышал эту сладкую парочку? Я тут с самого начала наслаждаюсь представлением..
french: [_alchemy_] Vous avez aussi entendu ce gentil couple ? J'apprécie l'émission depuis le début...
italian: [_alchemy_] Avete sentito anche voi quella dolce coppia? Mi sono goduto lo spettacolo fin dall'inizio...
spanish: [_alchemy_] ¿También escuchaste a esa dulce pareja? He estado disfrutando del programa desde el principio...

source: [_alchemy_] Это так трогательно, бедную малышку в конце взяли на работу, да еще и наполнили киску до краев
french: [_alchemy_] C'est tellement touchant, la pauvre bébé a été emmenée au travail à la fin et a également rempli sa chatte à ras bord.
italian: [_alchemy_] È così toccante, la povera bambina è stata portata al lavoro alla fine e ha anche riempito la sua figa fino all'orlo.
spanish: [_alchemy_] Es tan conmovedor, a la pobre nena la llevaron a trabajar al final y también le llenaron el coño hasta los topes

source: [_cedrick_] Так, тихо! Говори не так громко, они уже вышли из кабинки
french: [_cedrick_] D'accord, taisez-vous ! Ne parlez pas si fort, ils sont déjà sortis de la cabine.
italian: [_cedrick_] Va bene, fate silenzio! Non parlare così forte, sono già usciti dal box.
spanish: [_cedrick_] ¡Muy bien, silencio! No hables tan alto, ya están fuera de la caseta.

source: [_unknown_man_] Все, уходим, пока нас не спохватились. На мне полугодовой отчет, а на тебе сломанная кофеварка. Не доломай ее, ради всего святого..
french: [_unknown_man_] Tout le monde, allons-y avant de nous faire rattraper. J'ai le rapport semestriel et vous avez une machine à café cassée. Ne le finissez pas, pour l'amour de Dieu.
italian: [_unknown_man_] Tutti quanti, andiamo prima di essere raggiunti. Io ho la relazione semestrale e voi avete una macchina del caffè rotta. Non finitela, per l'amor di Dio.
spanish: [_unknown_man_] Todos, vamos antes de que nos pongamos al día. Yo tengo el informe semestral y tú una cafetera rota. No te lo acabes, por el amor de Dios.

source: [_unknown_man_] Иначе в следующий раз я возьмусь за твою задницу
french: [_unknown_man_] Sinon, la prochaine fois, je t'enlèverai ton cul.
italian: [_unknown_man_] Altrimenti, la prossima volta ti prendo a calci in culo.
spanish: [_unknown_man_] De lo contrario, la próxima vez voy a tomar el culo

source: [_unknown_girl_] К-как скажете, сэр
french: [_unknown_girl_] Comme vous voulez, monsieur.
italian: [_unknown_girl_] Come vuole lei, signore.
spanish: [_unknown_girl_] Lo que usted diga, señor.

source: [_cedrick_] Фух.. Ушли, не заметили
french: [_cedrick_] Ouf... Disparu, je n'avais pas remarqué.
italian: [_cedrick_] Uff... Sparito, non me ne ero accorto.
spanish: [_cedrick_] Uf... Se fue, no me di cuenta.

source: [_alchemy_] Эх, бедняжка, держу пари будут ее сегодня долбить прямо в попку.. Черт.. Как же давно Фобос меня не трахал.. Я так соскучилась по твердому члену..
french: [_alchemy_] Oh, la pauvre, je parie qu'elle va se faire botter le cul ce soir... Oh, mec... Cela fait longtemps que Phobos ne m'a pas baisé. La bite dure m'a tellement manqué.
italian: [_alchemy_] Oh, poverina, scommetto che stasera verrà presa a calci in culo... Oh, cavolo... È passato molto tempo da quando Phobos mi ha scopato. Mi mancava tanto il cazzo duro.
spanish: [_alchemy_] Oh, pobrecita, apuesto a que le van a patear el culo esta noche... Oh, tío... Ha pasado mucho tiempo desde que Fobos me folló. Echaba tanto de menos la polla dura.

source: [_alchemy_] С каждым днем желание все сильнее, а мысли все развратнее.. А тут еше эти голубки за соседней стенкой.. И все, я не выдержала..
french: [_alchemy_] Chaque jour, le désir devient plus fort et les pensées plus dépravées... Et puis les tourtereaux d'à côté... Et c'était fini, je n'en pouvais plus...
italian: [_alchemy_] Ogni giorno il desiderio diventa più forte e i pensieri più depravati... E poi i piccioncini della porta accanto... E questo è quanto, non potevo sopportarlo...
spanish: [_alchemy_] Cada día el deseo se hace más fuerte y los pensamientos más depravados... Y entonces los tortolitos de al lado... Y eso fue todo, no pude soportarlo...

source: [_alchemy_] Рик.. Н-нет, Седрик.. Трахни меня.. Ну же, прямо здесь!
french: [_alchemy_] Rick... N-non, Cédric... Baise-moi. Allez, viens ici.
italian: [_alchemy_] Rick... N-no, Cedric... Scopami. Vieni, proprio qui.
spanish: [_alchemy_] Rick... N-no, Cedric... No me jodas. Vamos, aquí.

source: [_cedrick_] Я пожалуй откажусь. Знаешь, мне пора
french: [_cedrick_] Je pense que je vais passer mon tour. Tu sais, je dois y aller
italian: [_cedrick_] Penso che passerò. Sai, devo andare
spanish: [_cedrick_] Creo que voy a pasar. Sabes, tengo que ir

source: [_alchemy_] А-а ну стой!
french: [_alchemy_] Stop !
italian: [_alchemy_] Fermatevi!
spanish: [_alchemy_] ¡Alto!

source: [_cedrick_] Чего?
french: [_cedrick_] Qu'est-ce que c'est ?
italian: [_cedrick_] Cosa?
spanish: [_cedrick_] ¿Cómo?

source: [_alchemy_] Если не дашь мне того, что хочешь, я ведь могу и отозвать показания..
french: [_alchemy_] Si vous ne me donnez pas ce que vous voulez, je peux retirer ma déclaration...
italian: [_alchemy_] Se non mi date quello che volete, posso ritirare la mia dichiarazione...
spanish: [_alchemy_] Si no me da lo que quiere, puedo retirar mi declaración...

source: [_cedrick_] Ты что, издеваешься? А как же уговор
french: [_cedrick_] Vous vous moquez de moi. Qu'en est-il de l'accord ?
italian: [_cedrick_] Mi prendi in giro? E l'accordo?
spanish: [_cedrick_] ¿Me estás tomando el pelo? ¿Qué pasa con el trato?

source: [_alchemy_] К черту уговор, мне нужен член, Седрик..
french: [_alchemy_] J'ai besoin d'une bite, Cédric...
italian: [_alchemy_] Fanculo l'accordo, ho bisogno di un cazzo, Cedric...
spanish: [_alchemy_] A la mierda el trato, necesito una polla, Cedric...

source: [_cedrick_] Пф, вот черт.. Я вроде бы взялся за ум, а секса в моей жизни меньше не становится..
french: [_cedrick_] Pfft, merde... J'ai l'impression de devenir plus intelligent, mais je n'ai pas moins de sexe dans ma vie...
italian: [_cedrick_] Pfft, merda... Sembra che io stia diventando intelligente, ma non sto facendo meno sesso nella mia vita...
spanish: [_cedrick_] Pfft, mierda... Parece que me estoy volviendo inteligente, pero no tengo menos sexo en mi vida...

source: [_cedrick_] Ну хорошо, иди сюда, маленькая стерва
french: [_cedrick_] Très bien, viens ici, petite salope.
italian: [_cedrick_] Va bene, vieni qui, stronzetto.
spanish: [_cedrick_] Muy bien, ven aquí, pequeña zorra.

source: [_alchemy_] Аааах..
french: [_alchemy_] Aaah..
italian: [_alchemy_] Aaah...
spanish: [_alchemy_] Aaah...

source: [_cedrick_] Ну что, этого ты хотела, а!?
french: [_cedrick_] C'est donc ce que vous vouliez, hein ?
italian: [_cedrick_] Quindi è questo che volevi, eh!?
spanish: [_cedrick_] Así que esto es lo que querías, ¿eh?

source: [_alchemy_] Д-да.. Мммх.. Жестче! Трахай меня жестче!
french: [_alchemy_] Oui... Mm-hmm... Plus fort ! Baise-moi plus fort !
italian: [_alchemy_] S-sì... Mm-hmm... Più forte! Scopami più forte!
spanish: [_alchemy_] S-sí... Mm-hmm... ¡Más fuerte! ¡Fóllame más fuerte!

source: [_cedrick_] Тише, безумная девчонка.. Нас могут услышать..
french: [_cedrick_] Silence, fille folle... Ils pourraient nous entendre.
italian: [_cedrick_] Zitta, pazza... Potrebbero sentirci.
spanish: [_cedrick_] Silencio, chica loca... Podrían oírnos.

source: [_alchemy_] Д-да плевать
french: [_alchemy_] Je m'en fiche.
italian: [_alchemy_] Non mi interessa.
spanish: [_alchemy_] No me importa.

source: [_cedrick_] Ну и как же так в итоге вышло, а, Алхими?
french: [_cedrick_] Comment en est-on arrivé là, hein, Alchimie ?
italian: [_cedrick_] Com'è andata a finire così, eh, Alchimia?
spanish: [_cedrick_] ¿Cómo ha acabado así, eh, Alquimia?
