Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/buy_a_business_suit.po
Languages: french, italian, spanish

source: [_theresa_] Начнем со стороны обвинения. Вы готовы выступить?
french: [_theresa_] Commençons par l'accusation. Êtes-vous prêt à parler ?
italian: [_theresa_] Cominciamo con la parte dell'accusa. Siete pronti a parlare?
spanish: [_theresa_] Empecemos con la parte acusadora. ¿Está listo para hablar?

source: [_cedrick_] (Черт, еще и не самая выгодная позиция при выступлении. Получается, заключительное слово будет за Мактинненом?)
french: [_cedrick_] (Bon sang, ce n'est pas non plus la position la plus avantageuse pour s'exprimer. Le dernier mot reviendra donc à McTinnen).
italian: [_cedrick_] (Diavolo, non è nemmeno la posizione più vantaggiosa per parlare. Quindi l'ultima parola spetterà a McTinnen?).
spanish: [_cedrick_] (Diablos, tampoco es la posición más ventajosa para hablar. ¿Así que la última palabra la tendrá McTinnen?)

source: [_cedrick_] (Что ж.. Выступлю так, чтобы не оставить ему и шанса!)
french: [_cedrick_] (Eh bien... je ferai en sorte de ne pas lui laisser la moindre chance !)
italian: [_cedrick_] (Beh... farò in modo di non lasciargli scampo!).
spanish: [_cedrick_] (Bueno... ¡me aseguraré de no dejarle ninguna oportunidad!)

source: [_theresa_] Сторона защиты, вы готовы?
french: [_theresa_] Côté défense, êtes-vous prêts ?
italian: [_theresa_] Difesa, siete pronti?
spanish: [_theresa_] Lado de la defensa, ¿están listos?

source: [_payne_] Да, Ваша честь
french: [_payne_] Oui, Monsieur le juge.
italian: [_payne_] Sì, Vostro Onore.
spanish: [_payne_] Sí, Señoría.

source: [_theresa_] И так, Рик Хоффман, представитель со стороны защиты, Мистер Пэйн, задаст Вам несколько вопросов
french: [_theresa_] Rick Hoffman, le représentant de la défense, M. Payne, vous posera donc quelques questions
italian: [_theresa_] Quindi, Rick Hoffman, il rappresentante della difesa, l'avvocato Payne, le porrà alcune domande.
spanish: [_theresa_] Y así, Rick Hoffman, el representante de la defensa, el Sr. Payne, le hará algunas preguntas

source: [_cedrick_] Да, Ваша честь, я готов ответить на любые вопро..
french: [_cedrick_] Oui, Monsieur le juge, je suis prêt à répondre à toutes les questions...
italian: [_cedrick_] Sì, Vostro Onore, sono pronto a rispondere a qualsiasi domanda...
spanish: [_cedrick_] Sí, Señoría, estoy dispuesto a responder a cualquier pregunta...

source: [_theresa_] Сначала представьтесь, Мистер Рик
french: [_theresa_] Présentez-vous d'abord, M. Rick.
italian: [_theresa_] Prima si presenti, signor Rick.
spanish: [_theresa_] Preséntese primero, Sr. Rick.

source: [_cedrick_] (Пф..)
french: [_cedrick_] (Pfft.)
italian: [_cedrick_] (Pfft.)
spanish: [_cedrick_] (Pfft.)

source: [_cedrick_] Рик Хоффман.. Владелец книжного магазина. Учитель истории в Шеффилдской школе
french: [_cedrick_] Rick Hoffman ... Propriétaire d'une librairie. Professeur d'histoire à l'école de Sheffield
italian: [_cedrick_] Rick Hoffman... Proprietario di una libreria. Insegnante di storia alla scuola di Sheffield
spanish: [_cedrick_] Rick Hoffman... Propietario de librería. Profesor de Historia en la escuela de Sheffield

source: [_payne_] Мистер Рик, начнем с простого. Правда ли, что все потерпевшие учились в одной школе, в которой вы, по стечению обстоятельств, работали учителем?
french: [_payne_] Monsieur Rick, commençons par une question facile. Est-il vrai que toutes les victimes fréquentaient la même école où, par coïncidence, vous étiez enseignant ?
italian: [_payne_] Signor Rick, cominciamo con una domanda facile. È vero che tutte le vittime frequentavano la stessa scuola dove lei, per coincidenza, lavorava come insegnante?
spanish: [_payne_] Sr. Rick, empecemos con una fácil. ¿Es cierto que todas las víctimas iban a la misma escuela donde usted casualmente trabajaba como profesor?

source: [_cedrick_] Да, это буквально то, что я и сказал
french: [_cedrick_] Oui, c'est littéralement ce que j'ai dit
italian: [_cedrick_] Sì, è letteralmente quello che ho detto
spanish: [_cedrick_] Sí, eso es literalmente lo que dije

source: [_payne_] Получается, в отличие от Мистера Мак-Тиннена, вы лично были знакомы с каждым потерпевшим еще до их похищения, верно?
french: [_payne_] Donc, contrairement à M. MacTinnen, vous connaissiez personnellement chaque victime avant qu'elle ne soit enlevée, n'est-ce pas ?
italian: [_payne_] Quindi, a differenza del signor MacTinnen, lei conosceva personalmente ogni vittima prima del rapimento, giusto?
spanish: [_payne_] Así que, a diferencia del Sr. MacTinnen, conocía personalmente a cada víctima antes de que fueran secuestradas, ¿verdad?

source: [_cedrick_] Да, это верно, но к чему вы клоните?
french: [_cedrick_] Oui, c'est vrai, mais où voulez-vous en venir ?
italian: [_cedrick_] Sì, è vero, ma dove vuoi arrivare?
spanish: [_cedrick_] Sí, es cierto, pero ¿adónde quieres llegar con esto?

source: [_payne_] Сейчас я задаю вопросы, Мистер Рик
french: [_payne_] C'est moi qui pose les questions maintenant, M. Rick.
italian: [_payne_] Le domande le faccio io ora, signor Rick.
spanish: [_payne_] Yo hago las preguntas ahora, Sr. Rick.

source: [_payne_] Правда ли, что несколько пропавших последний раз видели возле вашей библиотеки?
french: [_payne_] Est-il vrai que plusieurs personnes disparues ont été vues pour la dernière fois devant votre bibliothèque ?
italian: [_payne_] È vero che diverse persone scomparse sono state viste l'ultima volta fuori dalla vostra biblioteca?
spanish: [_payne_] ¿Es cierto que varias personas desaparecidas fueron vistas por última vez fuera de su biblioteca?

source: [_cedrick_] Да, это правда, но..
french: [_cedrick_] Oui, c'est vrai, mais...
italian: [_cedrick_] Sì, è vero, ma...
spanish: [_cedrick_] Sí, es cierto, pero...

source: [_payne_] Является ли также верным тот факт, Мистер Хоффман, что в нашем городе вы относительно недавно и что пропажи начались незадолго после того, как вы приехали в Шеффилд?
french: [_payne_] Est-il également vrai, M. Hoffman, que vous êtes relativement nouveau dans notre ville et que les disparitions ont commencé peu après votre arrivée à Sheffield ?
italian: [_payne_] È anche vero, signor Hoffman, che lei è relativamente nuovo nella nostra città e che le sparizioni sono iniziate poco dopo il suo arrivo a Sheffield?
spanish: [_payne_] ¿Es cierto también, Sr. Hoffman, que usted es relativamente nuevo en nuestra ciudad y que las desapariciones comenzaron poco después de que usted llegara a Sheffield?

source: [_medina_] Протестую, Ваша честь! Это манипуляция фактами
french: [_medina_] Objection, Monsieur le juge ! Il s'agit d'une manipulation des faits
italian: [_medina_] Obiezione, Vostro Onore! Si tratta di una manipolazione dei fatti
spanish: [_medina_] ¡Protesto, Señoría! Esto es una manipulación de los hechos

source: [_theresa_] Отклоняется. Сторона защиты лишь уточняет фактологию. Мистер Пейн, продолжайте
french: [_theresa_] Rejeté. La défense ne fait que clarifier les faits. M. Payne, poursuivez
italian: [_theresa_] Respinta. La difesa si limita a chiarire i fatti. Signor Payne, proceda
spanish: [_theresa_] Denegada. La defensa se limita a aclarar los hechos. Sr. Payne, proceda

source: [_payne_] Мы так и не услышали ответа на свой вопрос, Мистер Рик
french: [_payne_] Nous n'avons toujours pas entendu la réponse à notre question, M. Rick
italian: [_payne_] Non abbiamo ancora ricevuto la risposta alla nostra domanda, signor Rick.
spanish: [_payne_] Todavía no hemos oído la respuesta a nuestra pregunta, Sr. Rick.

source: [_cedrick_] Да, это верно
french: [_cedrick_] Oui, c'est bien cela
italian: [_cedrick_] Sì, proprio così
spanish: [_cedrick_] Sí, así es.

source: [_payne_] Получается, что вы, Мистер Хоффман, приезжаете в город, сразу же приобретаете книжный магазин и устраиваетесь учителем в школу, что дает вам широкий охват потенциальных жертв..
french: [_payne_] Il s'avère que vous, M. Hoffman, arrivez en ville, achetez immédiatement une librairie et obtenez un poste d'enseignant dans une école, ce qui vous donne un large éventail de victimes potentielles...
italian: [_payne_] Si scopre che lei, signor Hoffman, arriva in città, acquista subito una libreria e trova lavoro come insegnante in una scuola, il che le offre un ampio raggio di potenziali vittime...
spanish: [_payne_] Resulta que usted, Sr. Hoffman, llega a la ciudad, compra inmediatamente una librería y consigue trabajo como profesor en una escuela, lo que le proporciona un amplio abanico de víctimas potenciales...

source: [_medina_] Я протестую!
french: [_medina_] Je proteste !
italian: [_medina_] Io protesto!
spanish: [_medina_] ¡Protesto!

source: [_theresa_] Отклоняется. Мистер Пейн, продолжайте
french: [_theresa_] Rejetée. Monsieur Payne, allez-y.
italian: [_theresa_] Respinto. Signor Payne, vada avanti.
spanish: [_theresa_] Denegada. Sr. Payne, adelante.

source: [_payne_] ..после чего молодые парни и девушки начинают пропадать и все они были вашими учениками и так же заходили к вам в книжный хотя бы раз?
french: [_payne_] ... puis des jeunes garçons et des jeunes filles commencent à disparaître et ils étaient tous vos étudiants et sont venus au moins une fois dans votre librairie ?
italian: [_payne_] ...poi iniziano a scomparire ragazzi e ragazze che erano tutti suoi studenti e che almeno una volta sono entrati nella sua libreria?
spanish: [_payne_] ..entonces empiezan a desaparecer chicos y chicas jóvenes y todos eran alumnos suyos y también entraron en su librería al menos una vez?

source: [_payne_] Честно говоря, для меня здесь все кристально ясно. Надеюсь суду присяжных также не составит большого труда понять, что моего подсудимого просто оболгали, а настоящий злодей и похититель здесь..
french: [_payne_] Honnêtement, c'est clair comme de l'eau de roche pour moi. J'espère qu'il ne sera pas trop difficile pour un jury de voir qu'on a simplement menti à mon accusé, et que le vrai méchant et kidnappeur est ici...
italian: [_payne_] In tutta onestà, per me è chiarissimo. Spero che non sia troppo difficile per la giuria capire che al mio imputato è stato semplicemente mentito, e che il vero cattivo e rapitore è qui...
spanish: [_payne_] Para ser honesto, está claro como el agua para mí. Espero que no sea muy difícil para el jurado ver que a mi defendido simplemente le han mentido, y que el verdadero villano y secuestrador está aquí...

source: [_cedrick_] Я так и не услышал доказательств!
french: [_cedrick_] Je n'ai jamais entendu de preuve !
italian: [_cedrick_] Non ho mai sentito alcuna prova!
spanish: [_cedrick_] ¡Nunca oí ninguna prueba!

source: [_payne_] Ч-что?!
french: [_payne_] Qu-Quoi?!
italian: [_payne_] Cosa?
spanish: [_payne_] ¡¿Q-qué?!

source: [_cedrick_] Хотите задавать вопросы - задавайте, но не делайте вид, что пытаетесь докопаться до правды!
french: [_cedrick_] Si vous voulez poser des questions, posez-les, mais ne prétendez pas que vous essayez d'obtenir la vérité !
italian: [_cedrick_] Se volete fare delle domande, fatele, ma non fate finta di voler arrivare alla verità!
spanish: [_cedrick_] Si quiere hacer preguntas, hágalas, pero no pretenda llegar a la verdad.

source: [_payne_] Простите?
french: [_payne_] Désolé?
italian: [_payne_] Come, scusa?
spanish: [_payne_] ¿Perdón?

source: [_cedrick_] Вы задаете вопросы так, как вам удобно, указывая на те факты, которые выставляют злодеем меня, откровенно игнорируя те факты, что выставляют в невыгодном свете вашего подсудимого
french: [_cedrick_] Vous posez les questions comme bon vous semble, en soulignant les faits qui font de moi le méchant, tout en ignorant de manière flagrante les faits qui donnent une mauvaise image de votre défendeur.
italian: [_cedrick_] Lei pone le domande a suo piacimento, sottolineando i fatti che fanno di me il cattivo, mentre ignora palesemente i fatti che mettono in cattiva luce il suo imputato.
spanish: [_cedrick_] Haces las preguntas como te da la gana, señalando los hechos que me convierten en el villano, mientras ignoras descaradamente los hechos que hacen quedar mal a tu defendido

source: [_payne_] Что вы себе позволяете. Госпожа судья, что это за фамильярность?
french: [_payne_] Que pensez-vous faire ? Madame le juge, de quel genre de familiarité s'agit-il ?
italian: [_payne_] Cosa pensa di fare? Signora giudice, che tipo di familiarità è questa?
spanish: [_payne_] ¿Qué cree que está haciendo? Señora Juez, ¿qué clase de familiaridad es esta?

source: [_cedrick_] Мне казалось это моя часть выступлений и я также имею право здесь высказаться, разве нет?
french: [_cedrick_] Je pensais que c'était ma partie des discours et que j'avais aussi le droit de m'exprimer ici, n'est-ce pas ?
italian: [_cedrick_] Pensavo che questa fosse la mia parte di discorsi e che anche io avessi il diritto di parlare qui, no?
spanish: [_cedrick_] Creía que esta era mi parte de los discursos y también tengo derecho a hablar aquí, ¿no?

source: [_theresa_] Все так, Мистер Рик, продолжайте
french: [_theresa_] C'est vrai, M. Rick, continuez.
italian: [_theresa_] Esatto, signor Rick, vada avanti.
spanish: [_theresa_] Así es, Sr. Rick, adelante.

source: [_cedrick_] Суть в том, что в этой ситуации я довольно удобный козел отпущения
french: [_cedrick_] Le fait est que je suis un bouc émissaire assez commode dans cette situation
italian: [_cedrick_] Il punto è che sono un comodo capro espiatorio in questa situazione.
spanish: [_cedrick_] El punto es que soy un chivo expiatorio muy conveniente en esta situación...

source: [_theresa_] Мистер Рик, попрошу не выражаться, проявите уважение к суду
french: [_theresa_] M. Rick, s'il vous plaît, ne parlez pas, montrez un peu de respect pour le tribunal.
italian: [_theresa_] Signor Rick, la prego di non usare il linguaggio, di mostrare un po' di rispetto per la corte.
spanish: [_theresa_] Sr. Rick, por favor no use el lenguaje, muestre algo de respeto por el tribunal.

source: [_cedrick_] Прошу прощения..
french: [_cedrick_] Excusez-moi...
italian: [_cedrick_] Mi scusi...
spanish: [_cedrick_] Disculpe...

source: [_cedrick_] Я лишь хочу сказать, что я выгоден Мак-тиннену. Его профессия и связи позволяют ему узнать о каждом жителе этого города и о том, насколько уязвимо его положение
french: [_cedrick_] Tout ce que je dis, c'est que je suis un avantage pour McTinnen. Sa profession et ses relations lui permettent de connaître tout le monde dans cette ville et de savoir à quel point sa position est vulnérable.
italian: [_cedrick_] Dico solo che sono un vantaggio per McTinnen. La sua professione e le sue conoscenze gli permettono di conoscere tutti in questa città e di capire quanto sia vulnerabile la sua posizione.
spanish: [_cedrick_] Todo lo que digo es que soy un beneficio para McTinnen. Su profesión y conexiones le permiten conocer a todos en esta ciudad y lo vulnerable que es su posición

source: [_cedrick_] Есть мужчины, у которых есть своя семья, жена и дети, стабильная работа. Есть те, кто в этом городе всю свою жизнь и все их знают. Есть граждане, чья работа и образ жизни обеспечивают им кристально чистое алиби
french: [_cedrick_] Il y a des hommes qui ont une famille, une femme et des enfants, un emploi stable. Il y a ceux qui ont passé toute leur vie dans cette ville et que tout le monde connaît. Il y a des citoyens dont le travail et le mode de vie leur fournissent un alibi clair comme de l'eau de roche
italian: [_cedrick_] Ci sono uomini che hanno una famiglia propria, una moglie e dei figli, un lavoro stabile. Ci sono quelli che sono in questa città da una vita e tutti li conoscono. Ci sono cittadini il cui lavoro e stile di vita forniscono loro un alibi cristallino.
spanish: [_cedrick_] Hay hombres que tienen su propia familia, mujer e hijos, un trabajo estable. Los hay que llevan toda la vida en esta ciudad y todo el mundo los conoce. Hay ciudadanos cuyo trabajo y estilo de vida les proporcionan una coartada cristalina

source: [_cedrick_] Все они неудобны, на таких людей не скинешь преступлений. А есть категория людей вроде меня
french: [_cedrick_] Ils sont tous gênants, on ne peut pas écarter la criminalité de ces personnes. Et puis il y a une catégorie de personnes comme moi
italian: [_cedrick_] Sono tutti scomodi, non si può fare a meno di criminalizzare queste persone. E poi c'è una categoria di persone come me
spanish: [_cedrick_] Todos son inconvenientes, no se puede descartar el delito en esas personas. Y luego hay una categoría de gente como yo

source: [_cedrick_] Те, кто здесь недавно, новенькие, этакие белые вороны. Те, у кого нет семьи или детей, нет людей, которые подтвердят их алиби
french: [_cedrick_] Les nouveaux arrivants sont les nouveaux venus, les corbeaux blancs. Ceux qui n'ont ni famille, ni enfants, ni personne pour corroborer leur alibi.
italian: [_cedrick_] Quelli che sono nuovi qui sono i nuovi arrivati, i corvi bianchi. Quelli che non hanno famiglia o figli, non hanno persone che confermino il loro alibi.
spanish: [_cedrick_] Los nuevos son los recién llegados, los cuervos blancos. Los que no tienen familia ni hijos, ni gente que corrobore su coartada.

source: [_cedrick_] Нет стабильной работы в большом коллективе, нет особых друзей и знакомых
french: [_cedrick_] Pas d'emploi stable au sein d'une grande équipe, pas d'amis ou de connaissances particuliers
italian: [_cedrick_] Nessun lavoro stabile in un grande team, nessun amico o conoscente speciale
spanish: [_cedrick_] Sin trabajo estable en un equipo grande, sin amigos o conocidos especiales

source: [_cedrick_] В этом городе есть и такие люди и все они уязвимы перед судом, перед такими происшествиями. На них довольно легко скинуть любое преступление
french: [_cedrick_] Il y a des gens comme ça dans cette ville et ils sont tous vulnérables face à la justice, face à de tels incidents. Il est assez facile de leur imputer n'importe quel crime
italian: [_cedrick_] Ci sono persone così in questa città e sono tutte vulnerabili ai tribunali, a questi incidenti. È piuttosto facile incolpare loro di qualsiasi crimine.
spanish: [_cedrick_] Hay gente así en esta ciudad y todos son vulnerables a los tribunales, a este tipo de incidentes. Es bastante fácil imputarles cualquier delito

source: [_cedrick_] Особенно, если второй подозреваемый - это государственный служащий. Да, шансов у меня тут не много
french: [_cedrick_] Surtout si l'autre suspect est un fonctionnaire. Oui, je n'ai pas beaucoup de chances ici.
italian: [_cedrick_] Soprattutto se l'altro sospettato è un funzionario pubblico. Sì, non ho molte possibilità.
spanish: [_cedrick_] Especialmente si el otro sospechoso es un funcionario. Sí, no tengo muchas posibilidades aquí.

source: [_cedrick_] Даже со всеми подозреваемыми и уликами, я могу здесь проиграть. И явно больше шансов выиграть было бы у семьянина, живущего в городе 30 лет и работающего копом
french: [_cedrick_] Même avec tous les suspects et toutes les preuves, je pourrais perdre ici. Et il est clair qu'un père de famille qui vit dans la ville depuis 30 ans et qui travaille comme policier aurait plus de chances de gagner
italian: [_cedrick_] Anche con tutti i sospetti e le prove, potrei perdere. E chiaramente un padre di famiglia che vive in città da 30 anni e lavora come poliziotto avrebbe maggiori possibilità di vincere.
spanish: [_cedrick_] Incluso con todos los sospechosos y pruebas, podría perder aquí. Y claramente un hombre de familia que ha vivido en la ciudad durante 30 años y trabaja como policía tendría más posibilidades de ganar

source: [_cedrick_] Это истинная причина, по которой я здесь. Это то, о чем вы молчите, Мистер Пейн, то, о чем вы никогда не спросите. Я легкая мишень для нападок
french: [_cedrick_] C'est la vraie raison de ma présence ici. C'est ce que vous taisez, M. Paine, ce que vous ne demandez jamais. Je suis une cible facile
italian: [_cedrick_] Questo è il vero motivo per cui sono qui. È quello che tace, signor Paine, quello che non chiede mai. Sono un bersaglio facile
spanish: [_cedrick_] Esa es la verdadera razón por la que estoy aquí. Es lo que calla, Sr. Paine, lo que nunca pregunta. Soy un blanco fácil

source: [_cedrick_] На меня в этом городе легче всего свалить обвинение, это правда. Но разве это причина молчать об истинном положении вещей, Мистер Пейн
french: [_cedrick_] Je suis la personne la plus facile à blâmer dans cette ville, c'est vrai. Mais est-ce une raison pour garder le silence sur la situation réelle, M. Paine ?
italian: [_cedrick_] Sono la persona più facile da incolpare in questa città, è vero. Ma questo è un motivo per tacere sul vero stato delle cose, signor Paine?
spanish: [_cedrick_] Soy la persona más fácil de culpar en esta ciudad, es cierto. ¿Pero es esa una razón para callar sobre el verdadero estado de las cosas, Sr. Paine...

source: [_payne_] Я протестую, Ваша честь!!
french: [_payne_] Objection, Monsieur le juge !!!
italian: [_payne_] Mi oppongo, Vostro Onore!!!
spanish: [_payne_] ¡Protesto, Señoría!

source: [_theresa_] Отклоняется. Мистер Рик, продолжайте
french: [_theresa_] Rejetée. Monsieur Rick, allez-y.
italian: [_theresa_] Respinto. Signor Rick, vada avanti.
spanish: [_theresa_] Denegada. Sr. Rick, adelante.

source: [_cedrick_] У меня только начало все налаживаться в этом городе. Только начали появляться друзья, только начали складываться отношения..
french: [_cedrick_] Je commençais à peine à m'intégrer dans cette ville. Je commençais à me faire des amis, à nouer des relations...
italian: [_cedrick_] Stavo iniziando ad ambientarmi in questa città. Stavo iniziando a farmi degli amici, a stringere delle relazioni...
spanish: [_cedrick_] Estaba empezando a vivir en esta ciudad. Empezaba a hacer amigos, a entablar relaciones...

source: [_cedrick_] Но одному федеральному маньяку захотелось поиграть и скинуть с себя все обвинения, поэтому вся моя жизнь может разрушиться прямо сейчас..
french: [_cedrick_] Mais un maniaque fédéral a voulu jouer le jeu et abandonner les poursuites, de sorte que ma vie entière pourrait être ruinée dès maintenant...
italian: [_cedrick_] Ma un maniaco federale ha voluto giocare e far cadere le accuse, quindi tutta la mia vita potrebbe essere rovinata in questo momento...
spanish: [_cedrick_] Pero un maníaco federal quería jugar y retirar los cargos, así que toda mi vida podría arruinarse ahora mismo...

source: [_cedrick_] И это та справедливость, за которую выступает сторона защиты и Мистер Пейн в частности
french: [_cedrick_] Et c'est la justice que la défense et M. Payne en particulier défendent
italian: [_cedrick_] E questa è la giustizia che la difesa e il signor Payne in particolare sostengono
spanish: [_cedrick_] Y esta es la justicia que la defensa y el Sr. Payne en particular defienden

source: [_payne_] Протестую! Переход на личности и манипуляция присяжными
french: [_payne_] Objection ! Attaques personnelles et manipulation du jury
italian: [_payne_] Obiezione! Attacchi personali e manipolazione della giuria
spanish: [_payne_] ¡Protesto! Ataques personales y manipulación del jurado

source: [_theresa_] Вы закончили, Мистер Рик?
french: [_theresa_] Avez-vous terminé, M. Rick ?
italian: [_theresa_] Ha finito, signor Rick?
spanish: [_theresa_] ¿Ha terminado, Sr. Rick?

source: [_cedrick_] Да, это все
french: [_cedrick_] Oui, c'est cela
italian: [_cedrick_] Sì, è così
spanish: [_cedrick_] Sí, eso es.

source: [_theresa_] Можете возвращаться на свое место. Очередь опроса стороны защиты. Мистер Джоэль, представьтесь
french: [_theresa_] Vous pouvez regagner votre place. C'est au tour de la défense. Monsieur Joel, présentez-vous
italian: [_theresa_] Potete tornare al vostro posto. È il turno della difesa. Signor Joel, si presenti
spanish: [_theresa_] Pueden volver a su asiento. Es el turno de la defensa. Sr. Joel, preséntese

source: [_maktinen_] Джоэль Мактиннен, агент Интерпола
french: [_maktinen_] Joel McTinnen, agent d'Interpol
italian: [_maktinen_] Joel McTinnen, agente dell'Interpol
spanish: [_maktinen_] Joel McTinnen, agente de la Interpol
