Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/buy_a_business_suit.po
Languages: french, italian, spanish

source: [_theresa_] Суд заявляет, что подозреваемый Рик Хоффман...
french: [_theresa_] Le tribunal déclare que le suspect, Rick Hoffman...
italian: [_theresa_] Il tribunale dice che il sospetto, Rick Hoffman...
spanish: [_theresa_] El tribunal dice que el sospechoso, Rick Hoffman...

source: [_theresa_] Невиновен
french: [_theresa_] Innocent
italian: [_theresa_] Innocente
spanish: [_theresa_] Inocente

source: [_theresa_] В свою очередь подсудимый Джоэль Мактиннен судом присяжных города Шеффилд признается виновным и приговаривается к 5 пожизненным заключениям
french: [_theresa_] L'accusé Joel McTinnen a quant à lui été reconnu coupable par un jury de Sheffield et condamné à cinq peines d'emprisonnement à perpétuité.
italian: [_theresa_] Da parte sua, l'imputato Joel McTinnen è stato dichiarato colpevole da una giuria di Sheffield e condannato a cinque ergastoli.
spanish: [_theresa_] A su vez, el acusado Joel McTinnen fue declarado culpable por un jurado de Sheffield y condenado a cinco cadenas perpetuas

source: [_maktinen_] П-пять.. Пять п-пожизненных.. Это невозможно..
french: [_maktinen_] F-cinq... Cinq p-cinq... C'est impossible...
italian: [_maktinen_] Cinque... Cinque p-fives... È impossibile...
spanish: [_maktinen_] F-cinco... Cinco p-cinco... Eso es imposible...

source: [_maktinen_] С-скажите, что это просто дурной сон.. Не может это.. Быть правдой..
french: [_maktinen_] Disons que c'est juste un mauvais rêve... Ce n'est pas possible... être vrai...
italian: [_maktinen_] Dì che è solo un brutto sogno... Non può essere... essere vero...
spanish: [_maktinen_] D-digo que es sólo un mal sueño... No puede ser... Ser verdad...

source: [_payne_] Прости, дружище, мы сделали все, что могли..
french: [_payne_] Désolé, mon ami, nous avons fait tout ce que nous pouvions...
italian: [_payne_] Mi dispiace, amico, abbiamo fatto tutto il possibile...
spanish: [_payne_] Lo siento, amigo, hemos hecho todo lo posible...

source: [_maktinen_] Я.. Я невиновен!! Это же очевидно.. Вы что, слепые..
french: [_maktinen_] Я.. Je suis innocent ! C'est évident. Êtes-vous aveugle...
italian: [_maktinen_] Я.. Sono innocente! È ovvio. Sei cieco...
spanish: [_maktinen_] Я.. ¡Soy inocente! Es obvio. Estás ciego...

source: [_theresa_] На этом судебное заседание объявляется закрытым!
french: [_theresa_] A ce stade, l'audition est ajournée !
italian: [_theresa_] A questo punto l'udienza è aggiornata!
spanish: [_theresa_] En este punto se levanta la sesión.

source: [_maktinen_] Рик.. Рик Хоффман!! Ублюдок, я доберусь до тебя, слышишь меня!?
french: [_maktinen_] Rick... Rick Hoffman ! Bâtard, je vais t'avoir, tu m'entends ? !
italian: [_maktinen_] Rick... Rick Hoffman! Bastardo, ti prenderò, mi hai sentito?!
spanish: [_maktinen_] Rick... ¡¡Rick Hoffman!! Bastardo, te voy a atrapar, ¡¿me oyes?!

source: [_theresa_] Полиция, выведите его из зала суда!
french: [_theresa_] Police, sortez le de la salle d'audience !
italian: [_theresa_] Polizia, portatelo fuori dall'aula!
spanish: [_theresa_] ¡Policía, sáquenlo de la sala!

source: [_maktinen_] Ты поплатишься за все, ублюдок! Поплатишься, чего бы мне это ни стоило!!
french: [_maktinen_] Tu vas payer pour ça, salaud ! Quoi qu'il en coûte, je le paierai ! !!
italian: [_maktinen_] Pagherai per questo, bastardo! A qualunque costo, la pagherò!!!
spanish: [_maktinen_] ¡Pagarás por esto, bastardo! Cueste lo que cueste, ¡¡pagaré por ello!!

source: [_cedrick_] (Что ж, еще один заклятый враг. И сразу же присоединяется к категории заклятых врагов, которых я навечно посадил за решетку)
french: [_cedrick_] (Eh bien, un autre ennemi juré. Et rejoint immédiatement la catégorie des némésis que j'ai mises derrière les barreaux pour toujours)
italian: [_cedrick_] (Beh, un'altra nemesi. E si unisce immediatamente alla categoria delle nemesi che ho messo dietro le sbarre per sempre).
spanish: [_cedrick_] (Bueno, otra némesis. E inmediatamente se une a la categoría de némesis que he puesto tras las rejas para siempre)

source: [_medina_] Рик, мы победили! Справедливость наконец восторжествовала, мы посадили Мактиннена
french: [_medina_] Rick, nous avons gagné ! La justice a enfin été rendue, nous avons eu McTinnen.
italian: [_medina_] Rick, abbiamo vinto! Finalmente è stata fatta giustizia, abbiamo preso McTinnen.
spanish: [_medina_] Rick, ¡hemos ganado! Por fin se ha hecho justicia, tenemos a McTinnen

source: [_cedrick_] Хах, никогда не видел тебя такой довольной. Неужели закрытые дела тебя так радуют
french: [_cedrick_] Je ne vous ai jamais vu aussi heureux. Les affaires classées vous rendent-elles aussi heureux ?
italian: [_cedrick_] Non ti ho mai visto così felice. I casi chiusi ti rendono così felice?
spanish: [_cedrick_] Nunca te había visto tan feliz. ¿Los casos cerrados te hacen tan feliz?

source: [_medina_] Конечно, ведь эта работа - это то, чем я живу
french: [_medina_] Bien sûr, parce que ce travail est ma raison d'être
italian: [_medina_] Naturalmente, poiché questo lavoro è ciò di cui vivo
spanish: [_medina_] Por supuesto, porque de este trabajo es de lo que vivo

source: [_cedrick_] Да, имеет смысл. Что ж, мы не добились бы этого без твоей помощи
french: [_cedrick_] Oui, c'est logique. Nous n'aurions pas pu le faire sans votre aide
italian: [_cedrick_] Sì, ha senso. Non ce l'avremmo fatta senza il vostro aiuto...
spanish: [_cedrick_] Sí, tiene sentido. Bueno, no podríamos haberlo hecho sin tu ayuda.

source: [_medina_] Нет нет, каждый внес свой вклад. Как прошел разговор с Терезой?
french: [_medina_] Non non, tout le monde a contribué. Comment s'est déroulée la conversation avec Teresa ?
italian: [_medina_] No no, tutti hanno contribuito. Com'è andata la conversazione con Teresa?
spanish: [_medina_] No, no, todos contribuyeron. ¿Cómo fue la conversación con Teresa?

source: [_cedrick_] Ну, скажем так, мы друг друга поняли. С ней все не так плохо, как мне казалось
french: [_cedrick_] Disons que nous nous sommes compris. Ce n'est pas aussi grave que je le pensais
italian: [_cedrick_] Beh, diciamo che ci siamo capiti. Non è così male come pensavo che sarebbe stato
spanish: [_cedrick_] Bueno, digamos que nos entendimos. No es tan malo como pensé que sería...

source: [_medina_] Да, ведь она оправдала тебя. Все, ты наконец-то невиновен, Рик! Можно возвращаться домой
french: [_medina_] Oui, parce qu'elle t'a disculpé. Ça y est, tu es enfin innocent, Rick ! Tu peux rentrer chez toi maintenant.
italian: [_medina_] Sì, perché ti ha scagionato. Ecco, finalmente sei innocente, Rick! Ora puoi andare a casa.
spanish: [_medina_] Sí, porque ella te exoneró. ¡Eso es, finalmente eres inocente, Rick! Ya puedes irte a casa.

source: [_cedrick_] Да.. Домой..
french: [_cedrick_] Oui.. Accueil...
italian: [_cedrick_] Sì... Casa...
spanish: [_cedrick_] Sí... Hogar...

source: [_cedrick_] (Что ж, теперь, когда эта проблема решена, я могу сосредоточиться на своей основной задаче)
french: [_cedrick_] (Bon, maintenant que ce problème est résolu, je peux me concentrer sur ma tâche principale).
italian: [_cedrick_] (Bene, ora che questo problema è risolto, posso concentrarmi sul mio compito principale).
spanish: [_cedrick_] (Bueno, ahora que ese problema está resuelto, puedo concentrarme en mi tarea principal).

source: [_cedrick_] (Свержении Фобоса. И для этого я должен поработать со стражницами)
french: [_cedrick_] (Renverser Phobos. Et pour cela, je dois travailler avec les gardes.)
italian: [_cedrick_] (Rovesciare Phobos. E per questo devo lavorare con le guardie).
spanish: [_cedrick_] (Derrocar a Fobos. Y para eso tengo que trabajar con los guardias).

source: [_cedrick_] (Но для начала.. Я должен вернуться в магазинчик и отдохнуть.. Эта судебная рутина чертовски выматывающая..)
french: [_cedrick_] (Mais d'abord... Je dois retourner à l'atelier et me reposer... Cette routine de procès est épuisante comme l'enfer...)
italian: [_cedrick_] (Ma prima... Devo tornare al negozio e riposare un po'... Questa routine di prova è dannatamente estenuante...)
spanish: [_cedrick_] (Pero antes... Tengo que volver a la tienda y descansar un poco... Esta rutina del juicio es agotadora como el infierno...)
