Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/buy_a_business_suit.po
Languages: french, italian, spanish

source: [_cedrick_] Какого черта это было, Ирма!? Мне нужны объяснения!
french: [_cedrick_] Qu'est-ce que c'était que ça, Irma ? Je veux une explication !
italian: [_cedrick_] Che diavolo era quello, Irma!? Voglio una spiegazione!
spanish: [_cedrick_] ¿Qué demonios fue eso, Irma? ¡Quiero una explicación!

source: [_irma_] Ааахх.. П-прости, Рик..
french: [_irma_] Aaahhh... Je suis désolé, Rick...
italian: [_irma_] Aaahhh... Mi dispiace, Rick...
spanish: [_irma_] Aaahhh... Lo siento, Rick...

source: [_cedrick_] Нееет, простые извинения здесь не помогут
french: [_cedrick_] Non, de simples excuses ne suffiront pas
italian: [_cedrick_] No, le semplici scuse non bastano.
spanish: [_cedrick_] No, una simple disculpa no servirá.

source: [_irma_] Аааав...
french: [_irma_] Aaaaav...
italian: [_irma_] Aaaaav...
spanish: [_irma_] Aaaaav...

source: [_cedrick_] У тебя была одна.. Ровно одна задача! Сказать в суде то, что я написал! А это что было!?
french: [_cedrick_] Vous aviez une... Exactement une tâche ! Dire au tribunal ce que j'ai écrit ! Et qu'est-ce que c'était ?
italian: [_cedrick_] Avevi un... Esattamente un compito! Dire in tribunale quello che ho scritto! E cos'era questo?
spanish: [_cedrick_] Tenías una... ¡Exactamente una tarea! ¡Decir en la corte lo que escribí! ¿Y qué era eso?

source: [_irma_] П-прости меня.. Я.. Аааах.. Я просто растерялась..
french: [_irma_] Je suis désolé. Я.. Aah... Je suis juste confus...
italian: [_irma_] Mi dispiace. Я.. Ah... Sono solo confuso...
spanish: [_irma_] Lo siento. Я.. Aah... Sólo estoy confundido...

source: [_cedrick_] Просить прощения будешь своей пышней задницей!
french: [_cedrick_] Tu vas t'excuser avec ton beau cul !
italian: [_cedrick_] Ti scuserai con il tuo culo lussureggiante!
spanish: [_cedrick_] ¡Vas a disculparte con tu exuberante culo!

source: [_irma_] Ооох.. Н-не так жестко
french: [_irma_] Oooh... N-pas si dur
italian: [_irma_] Oooh... Non è così difficile.
spanish: [_irma_] Oooh... N-no tan duro.

source: [_cedrick_] Не так жестко!? Ты хоть понимаешь, что натворила!?
french: [_cedrick_] Ce n'est pas si difficile ! Avez-vous la moindre idée de ce que vous avez fait ?
italian: [_cedrick_] Non è così difficile!? Hai idea di quello che hai fatto!?
spanish: [_cedrick_] ¿¡No es tan duro!? ¿¡Tienes idea de lo que has hecho!?

source: [_cedrick_] Жестко теперь могут драть меня! Ты вообще знаешь, что делают в тюрячке? Смотрела фильмы Кевина Смита?
french: [_cedrick_] Ils peuvent me baiser à fond maintenant ! Sais-tu au moins ce qu'ils font en prison ? Avez-vous vu les films de Kevin Smith ?
italian: [_cedrick_] Ora possono scoparmi con forza! Sai almeno cosa fanno in prigione? Hai visto i film di Kevin Smith?
spanish: [_cedrick_] ¡Ya pueden follarme duro! ¿Sabes siquiera lo que hacen en la cárcel? ¿Has visto las películas de Kevin Smith?

source: [_irma_] Я.. Оооов.. Я не хотела..
french: [_irma_] Я.. Ohhhh... Je ne voulais pas...
italian: [_irma_] Я.. Ohhhh... Non volevo...
spanish: [_irma_] Я.. Ohhhh... No quise...

source: [_cedrick_] Чертова девчонка, если меня из-за тебя посадят..
french: [_cedrick_] Putain de fille, si tu me fais enfermer...
italian: [_cedrick_] Dannata ragazza, se mi fai rinchiudere...
spanish: [_cedrick_] Maldita chica, si haces que me encierren...

source: [_irma_] Н-нет.. Рик, н-не волнуйся.. М-мой отец полицейский.. Может он нам поможет..
french: [_irma_] N-non... Rick, ne t'inquiète pas... Mon-mon père est un flic. Peut-être qu'il peut nous aider.
italian: [_irma_] N-no... Rick, non preoccuparti... Mio padre è un poliziotto. Forse può aiutarci.
spanish: [_irma_] N-no... Rick, no te preocupes... Mi-mi padre es policía. Tal vez pueda ayudarnos.

source: [_cedrick_] Да знаю я твоего отца.. Ничем он нам не поможет, хах..
french: [_cedrick_] Je connais ton père. Il ne peut pas nous aider, hein...
italian: [_cedrick_] Conosco tuo padre. Non può aiutarci, eh...
spanish: [_cedrick_] Conozco a tu padre. No puede ayudarnos, eh...

source: [_irma_] Ууух..
french: [_irma_] Ooh...
italian: [_irma_] Ooh...
spanish: [_irma_] Ooh...

source: [_security_] Простите, у вас там все хорошо?
french: [_security_] Excusez-moi, tout va bien là-dedans ?
italian: [_security_] Mi scusi, è tutto a posto lì dentro?
spanish: [_security_] Disculpe, ¿está todo bien ahí dentro?

source: [_cedrick_] (Ч-черт, это еще кто..)
french: [_cedrick_] (Qu'est-ce que c'est que ça...)
italian: [_cedrick_] (Chi diavolo è quello...)
spanish: [_cedrick_] (Q-Quién demonios es ese...)

source: [_security_] Я вхожу
french: [_security_] J'y vais.
italian: [_security_] Io entro.
spanish: [_security_] Voy a entrar.

source: [_cedrick_] Никуда ты не войдешь, мужик
french: [_cedrick_] Tu ne vas nulle part, mec
italian: [_cedrick_] Non vai da nessuna parte, amico
spanish: [_cedrick_] No vas a ninguna parte, hombre

source: [_irma_] А-ааах.. Так грубо..
french: [_irma_] Ahhhh... Si grossier...
italian: [_irma_] Ahhhh... Che maleducazione...
spanish: [_irma_] Ahhhh... Tan grosero...

source: [_security_] Что-то заблокировало дверь..
french: [_security_] Quelque chose a bloqué la porte...
italian: [_security_] Qualcosa ha bloccato la porta...
spanish: [_security_] Algo bloqueó la puerta...

source: [_cedrick_] Хах, да уж, это что-то
french: [_cedrick_] Huh, oui, c'est quelque chose.
italian: [_cedrick_] Eh, sì, è già qualcosa.
spanish: [_cedrick_] Huh, sí, eso es algo.

source: [_cedrick_] Это место занято, воспользуйтесь каким-нибудь другим!
french: [_cedrick_] Ce siège est occupé, utilisez-en un autre !
italian: [_cedrick_] Questo posto è occupato, usane un altro!
spanish: [_cedrick_] Este asiento está ocupado, ¡utiliza otro!

source: [_security_] Я провожу обход, поскольку суд скоро начнется. Не задерживайтесь
french: [_security_] Je fais le tour de la question alors que le procès est sur le point de commencer. Ne tardez pas.
italian: [_security_] Sto facendo il giro mentre il processo sta per iniziare. Non indugiate.
spanish: [_security_] Estoy haciendo las rondas ya que el juicio está a punto de comenzar. No se demore.

source: [_cedrick_] Да да, мужик, обязательно
french: [_cedrick_] Oui, oui, mec, je le ferai.
italian: [_cedrick_] Sì, sì, amico, lo farò.
spanish: [_cedrick_] Sí, sí, hombre, lo haré.

source: [_irma_] Ааах... Аааааххх..
french: [_irma_] Aaahhhh... Aaahhhh...
italian: [_irma_] Aaahhhh... Aaahhhh...
spanish: [_irma_] Aaahhhh... Aaahhhh...

source: [_cedrick_] А есть ли смысл идти на суд, если ты его так завалила, а, Ирма?
french: [_cedrick_] Est-ce que ça sert à quelque chose d'aller au tribunal si tu as tout raté, hein, Irma ?
italian: [_cedrick_] Ha senso andare in tribunale se la situazione è così incasinata, eh, Irma?
spanish: [_cedrick_] ¿Tiene algún sentido ir a juicio si lo tienes tan jodido, eh, Irma?

source: [_cedrick_] Может мне просто долбить тебя здесь до ночи?
french: [_cedrick_] Dois-je te baiser ici jusqu'à la nuit ?
italian: [_cedrick_] Devo sbatterti qui fino a sera?
spanish: [_cedrick_] ¿Debería tirarte aquí hasta la noche?

source: [_irma_] Н-не надо.. Ааах.. Это.. Это так непристойно
french: [_irma_] N-ne... Aaah... C'est... C'est tellement dégoûtant.
italian: [_irma_] Non... Aaah... Questo è... È così disgustoso.
spanish: [_irma_] N-no... Aaah... Esto es... Esto es tan asqueroso.

source: [_cedrick_] Черт.. Ууух.. Как ты вообще умудрилась накосячить, учитывая, что ты стала куда послушнее..
french: [_cedrick_] Oh, merde... Euh... Comment as-tu pu te tromper, alors que tu es devenu tellement plus obéissant...
italian: [_cedrick_] Oh, merda... Uh... Come hai fatto a sbagliare, visto che sei diventato molto più obbediente...
spanish: [_cedrick_] Oh, mierda... Uh... ¿Cómo te las arreglaste para meter la pata, teniendo en cuenta que te has vuelto mucho más obediente...

source: [_irma_] Н-не знаю.. Я просто..
french: [_irma_] Je ne sais pas... J'ai juste...
italian: [_irma_] Non lo so... E' solo che...
spanish: [_irma_] N-no sé... Yo sólo...

source: [_cedrick_] Я понял, ты стала послушнее, но не перестала быть от этого идиоткой
french: [_cedrick_] J'ai compris, tu es devenu plus obéissant, mais tu n'as pas cessé d'être un idiot.
italian: [_cedrick_] Ho capito, sei diventato più obbediente, ma non hai smesso di essere un idiota.
spanish: [_cedrick_] Lo entiendo, te has vuelto más obediente, pero no has dejado de ser idiota.

source: [_cedrick_] Окей, нужно это разъяснить здесь, раз и навсегда
french: [_cedrick_] D'accord, il faut le clarifier ici, une fois pour toutes
italian: [_cedrick_] OK, è necessario chiarire qui, una volta per tutte
spanish: [_cedrick_] OK, es necesario aclarar aquí, de una vez por todas

source: [_irma_] Аааах... Оооов.. Ты всегда так со мной груб, Рик..
french: [_irma_] Aaah... Ohhhh... Tu es toujours si méchant avec moi, Rick...
italian: [_irma_] Aaah... Ohhhh... Sei sempre così cattivo con me, Rick...
spanish: [_irma_] Aaah... Ohhhh... Siempre eres tan malo conmigo, Rick...

source: [_cedrick_] И не просто так, Ирма. Уясни раз и навсегда. Хватит своевольничать
french: [_cedrick_] Et ce n'est pas pour rien, Irma. Apprends-le une fois pour toutes. Fini l'égoïsme.
italian: [_cedrick_] E non per niente, Irma. Impara una volta per tutte. Basta con l'egoismo.
spanish: [_cedrick_] Y no es por nada, Irma. Apréndelo de una vez por todas. No más voluntad propia.

source: [_cedrick_] Почему ты начала нести какой-то бред, о котором я тебя не просил?
french: [_cedrick_] Pourquoi as-tu commencé à dire des bêtises que je ne t'ai pas demandées ?
italian: [_cedrick_] Perché hai iniziato a dire delle sciocchezze che non ti ho chiesto?
spanish: [_cedrick_] ¿Por qué empezaste a decir tonterías que no te pedí?

source: [_irma_] Я.. Я не знаю..
french: [_irma_] Я.. Je ne sais pas...
italian: [_irma_] Я.. Non lo so...
spanish: [_irma_] Я.. No sé...

source: [_cedrick_] (Черт, видимо это то, о чем говорила Миранда. Легкие противоречия в голове у Ирмы все же происходят)
french: [_cedrick_] (Bon sang, c'est sûrement de cela que parlait Miranda. Une légère contradiction se produit dans l'esprit d'Irma).
italian: [_cedrick_] (Accidenti, dev'essere questo ciò di cui parlava Miranda. Nella mente di Irma si verifica una leggera contraddizione).
spanish: [_cedrick_] (Maldita sea, eso debe ser de lo que hablaba Miranda. En la mente de Irma se produce una ligera contradicción).

source: [_cedrick_] (С одной стороны она убеждена, что бороться бессмысленно и что я гарантирую ей безопасность, но с другой стороны в ней все еще есть желание мне противоречить)
french: [_cedrick_] (D'une part, elle est convaincue qu'il est inutile de se battre et que je garantis sa sécurité, mais d'autre part, elle a toujours envie de me contredire).
italian: [_cedrick_] (Da un lato è convinta che combattere sia inutile e che io garantisca la sua sicurezza, ma dall'altro ha ancora voglia di contraddirmi).
spanish: [_cedrick_] (Por un lado está convencida de que luchar no tiene sentido y de que yo garantizo su seguridad, pero por otro sigue teniendo ganas de llevarme la contraria).

source: [_cedrick_] (Черт.. Тогда я должен просто отбить у нее это желание..)
french: [_cedrick_] (Bon sang... Alors je devrais le décourager...)
italian: [_cedrick_] (Dannazione... Allora dovrei solo scoraggiarlo...)
spanish: [_cedrick_] (Maldita sea... Entonces debería desaconsejarlo...)

source: [_irma_] Ааахх.. Жестче.. Ты стал еще жестче, Рик..
french: [_irma_] Aaahhh... Plus dur... Tu deviens plus dur, Rick...
italian: [_irma_] Aaahhh... Più duro... Stai diventando più duro, Rick...
spanish: [_irma_] Aaahhh... Más duro... Te estás volviendo más duro, Rick...

source: [_cedrick_] Да. И я буду жестким всегда до тех пор, пока ты не уяснишь одну простую вещь
french: [_cedrick_] Oui. Et je vais être dur pour toujours jusqu'à ce que tu apprennes une chose simple
italian: [_cedrick_] Sì. E sarò sempre duro finché non imparerai una cosa semplice...
spanish: [_cedrick_] Sí. Y voy a ser duro para siempre hasta que aprendas una cosa simple

source: [_irma_] К-какую?
french: [_irma_] Lequel ?
italian: [_irma_] Quale?
spanish: [_irma_] ¿Cuál?

source: [_cedrick_] До тех пор, пока ты не бросаешь попытки мне перечить. До тех пор, пока ты своевольничаешь..
french: [_cedrick_] Tant que tu n'arrêteras pas d'essayer de me défier. Tant que tu ne me défieras pas...
italian: [_cedrick_] Finché non smetterai di provare a sfidarmi. Finché non mi sfiderai...
spanish: [_cedrick_] Mientras no dejes de desafiarme. Mientras no me desafíes...

source: [_cedrick_] Мы каждый раз будем возвращаться к этому моменту. И каждый раз твои подобные просчеты будут приводить к тому, что ты будешь лежать на полу, а я буду тебя ебать
french: [_cedrick_] Nous reviendrons à ce moment à chaque fois. Et à chaque fois que tu feras une erreur de calcul comme ça, tu seras allongée sur le sol et je te baiserai
italian: [_cedrick_] Torneremo ogni volta a questo momento. E ogni volta che farai un errore di calcolo come questo, sarai sdraiata sul pavimento e io ti scopero'...
spanish: [_cedrick_] Volveremos a este momento cada vez. Y cada vez que cometas un error de cálculo como ese, estarás tirada en el suelo y yo te estaré follando...

source: [_cedrick_] Это то отсутствие борьбы в твоей жизни, которого ты хотела?
french: [_cedrick_] Est-ce l'absence de lutte dans votre vie que vous souhaitiez ?
italian: [_cedrick_] È questa la mancanza di lotta nella vostra vita che volevate?
spanish: [_cedrick_] ¿Es esta la falta de lucha en tu vida que querías?

source: [_irma_] Н-нет..
french: [_irma_] N-non...
italian: [_irma_] N-no...
spanish: [_irma_] N-no...

source: [_cedrick_] Так какого же хрена тогда ты..
french: [_cedrick_] Alors pourquoi, putain, vous...
italian: [_cedrick_] Quindi perché cazzo dovresti...
spanish: [_cedrick_] Entonces, ¿por qué coño...

source: [_cornelia_] Ну и что ты делаешь с нашей бедняжкой Ирмой, Седрик?
french: [_cornelia_] Que faites-vous de notre pauvre Irma, Cédric ?
italian: [_cornelia_] Allora, cosa stai facendo con la nostra povera Irma, Cedric?
spanish: [_cornelia_] ¿Qué haces con nuestra pobre Irma, Cedric?

source: [_cedrick_] Ууух.. Благодарю ее за выступление в суде
french: [_cedrick_] Oooh... Bravo à elle pour sa performance au tribunal
italian: [_cedrick_] Oooh... Complimenti a lei per la sua performance in tribunale
spanish: [_cedrick_] Oooh... Felicitaciones a ella por su actuación en los tribunales

source: [_cornelia_] Хах, может тогда и меня отблагодаришь?
french: [_cornelia_] Huh, pourquoi ne pas me remercier aussi ?
italian: [_cornelia_] Perché non mi ringrazi anche tu?
spanish: [_cornelia_] Huh, ¿por qué no me das las gracias entonces también?

source: [_cornelia_] Ну а что же? Я выдала такой перформанс, а трахаешь ты в итоге Ирму, из-за которой весь твой план может накрыться. Несправедливо, знаешь ли
french: [_cornelia_] Et alors ? Je fais une telle performance, et tu finis par baiser Irma, ce qui pourrait ruiner tout ton plan. Ce n'est pas juste, tu sais.
italian: [_cornelia_] Beh, e allora? Io faccio una performance del genere e tu finisci per scoparti Irma, il che potrebbe rovinare tutto il tuo piano. Non è giusto, sai.
spanish: [_cornelia_] Bueno, ¿y qué? Yo hago una actuación así, y tú acabas follándote a Irma, lo que podría arruinar todo tu plan. No es justo, sabes.

source: [_cedrick_] Ирма, подержи ка ее
french: [_cedrick_] Irma, tiens-la.
italian: [_cedrick_] Irma, tienila.
spanish: [_cedrick_] Irma, sujétala.

source: [_irma_] Д-да..
french: [_irma_] O-oui...
italian: [_irma_] Sì, sì...
spanish: [_irma_] S-sí...

source: [_cornelia_] Мммм, да, Седрик, возьми меня!
french: [_cornelia_] Mmmm, oui, Cédric, prends-moi !
italian: [_cornelia_] Mmmm, sì, Cedric, prendimi!
spanish: [_cornelia_] Mmmm, sí, Cedric, ¡tómame!

source: [_cedrick_] Что, нравится подобное?
french: [_cedrick_] Quoi, vous aimez ce genre de choses ?
italian: [_cedrick_] Ti piace questo genere di cose?
spanish: [_cedrick_] ¿Te gustan esas cosas?

source: [_cornelia_] Когда меня трахают в суде? Черт, да, это очень заводит..
french: [_cornelia_] Quand je me fais baiser au tribunal ? Oui, c'est très excitant...
italian: [_cornelia_] Quando mi scopano in tribunale? Diavolo, sì, è davvero eccitante...
spanish: [_cornelia_] ¿Cuando me follan en el juzgado? Diablos, sí, es una verdadera excitación...

source: [_cornelia_] Да еще и когда моя подруга держит меня..
french: [_cornelia_] Et puis il y a mon ami qui me tient...
italian: [_cornelia_] E poi c'è il mio amico che mi tiene in braccio...
spanish: [_cornelia_] Y luego está mi amigo abrazándome...

source: [_cornelia_] Ууух, это стоило всех моих усилий.. Мммм..
french: [_cornelia_] Oooh, ça valait bien tous mes efforts... Mm-hmm.
italian: [_cornelia_] Oooh, ne è valsa la pena... Mm-hmm.
spanish: [_cornelia_] Oooh, valió la pena todo mi esfuerzo... Mm-hmm.

source: [_cedrick_] Уф, черт, ты так сжимаешь меня от напряжения...
french: [_cedrick_] Ugh, merde, tu me crispes tellement...
italian: [_cedrick_] Merda, mi stai facendo venire la tensione...
spanish: [_cedrick_] Ugh, mierda, me estás poniendo tan tenso...

source: [_cornelia_] О да.. Продолжай.. Ирма, держи меня крепче, ммм..
french: [_cornelia_] Oh, oui... Vas-y... Irma, serre-moi fort, hum...
italian: [_cornelia_] Oh, sì... Vai... Irma, stringimi forte...
spanish: [_cornelia_] Oh, sí... Vamos... Irma, abrázame fuerte, mmm...

source: [_cornelia_] Давай, трахни меня, чертов змей-похититель
french: [_cornelia_] Allez, baise-moi, espèce de serpent-kidnapper sanglant
italian: [_cornelia_] Dai, scopami, maledetto rapinatore di serpenti
spanish: [_cornelia_] Vamos, fóllame, maldito secuestrador de serpientes.

source: [_cedrick_] (Хах, да уж, вот кто точно получает удовольствие от своего положения)
french: [_cedrick_] (Huh, oui, c'est quelqu'un qui apprécie certainement sa position)
italian: [_cedrick_] (Eh, sì, questo è qualcuno che certamente si gode la sua posizione).
spanish: [_cedrick_] (Huh, sí, ese es alguien que ciertamente disfruta de su posición)

source: [_cedrick_] (Вот у нее в голове нет абсолютно никаких противоречий после того, как я слегка подкорректировал ее восприятие)
french: [_cedrick_] (Ici, elle n'a absolument aucune contradiction dans son esprit après que j'ai légèrement modifié sa perception).
italian: [_cedrick_] (Qui non ha assolutamente contraddizioni nella sua mente dopo che ho leggermente modificato la sua percezione)
spanish: [_cedrick_] (Aquí no tiene absolutamente ninguna contradicción en su mente después de que yo retocara ligeramente su percepción)

source: [_cedrick_] (Мда, что-то идет как надо, а что-то не очень, в случае с Ирмой.. Интересно, как с Тарани пойдет)
french: [_cedrick_] (Oui, il y a des choses qui marchent et d'autres qui ne marchent pas, dans le cas d'Irma...). Je me demande comment cela va se passer avec Tarani)
italian: [_cedrick_] (Sì, alcune cose vanno bene e altre no, nel caso di Irma... Mi chiedo come andrà con Tarani)
spanish: [_cedrick_] (Sí, algunas cosas salen bien y otras no, en el caso de Irma... Me pregunto cómo irá con Tarani)

source: [_cornelia_] Аааах.. Дааа.. Продолжай..
french: [_cornelia_] Ahhhhh... Oui... Allez-y...
italian: [_cornelia_] Ahhhh... Sì... Vai avanti...
spanish: [_cornelia_] Ahhhh... Si... Vamos...

source: [_cedrick_] Ч-черт! Суд же начался. Какого черта я тут задерживаюсь..
french: [_cedrick_] Merde ! Le procès a commencé. Qu'est-ce qui me prend tant de temps ?
italian: [_cedrick_] Merda! Il processo è iniziato. Perché diavolo ci sto mettendo così tanto?
spanish: [_cedrick_] ¡Mierda! El juicio ha empezado. ¿Por qué demonios estoy tardando tanto?

source: [_cornelia_] С-седрик, нет, подожди..
french: [_cornelia_] S-Sedric, non, attends...
italian: [_cornelia_] S-Sedric, no, aspetta...
spanish: [_cornelia_] S-Sedric, no, espera...

source: [_cedrick_] Корнелия, если я не приду, то меня посадят, то мы точно еще долго не сможет трахаться
french: [_cedrick_] Cornelia, si je ne me présente pas, je vais en prison, et nous ne pourrons certainement pas baiser pendant longtemps.
italian: [_cedrick_] Cornelia, se non mi presento, vado in prigione, e sicuramente non potremo scopare per molto tempo...
spanish: [_cedrick_] Cornelia, si no aparezco, voy a ir a la cárcel, definitivamente no podremos follar durante mucho tiempo.

source: [_cedrick_] Но если уйду, то есть шанс того, что мы сможем продолжить с тобой очень скоро
french: [_cedrick_] Mais si je pars, il y a une chance que nous puissions continuer avec vous très bientôt.
italian: [_cedrick_] Ma se me ne vado, c'è la possibilità di continuare con voi molto presto...
spanish: [_cedrick_] Pero si me voy, hay una posibilidad de que podamos continuar contigo muy pronto

source: [_cornelia_] Да, резонно.. Ну тогда ладно, беги и выиграй этот суд!
french: [_cornelia_] Oui, c'est logique. Très bien, alors, courez et gagnez ce procès !
italian: [_cornelia_] Sì, ha senso. Bene, allora corri a vincere il processo!
spanish: [_cornelia_] Sí, eso tiene sentido. Muy bien entonces, ¡corre y gana ese juicio!

source: [_cedrick_] Хах, обязательно
french: [_cedrick_] Huh, je le ferai.
italian: [_cedrick_] Lo farò.
spanish: [_cedrick_] Lo haré.

source: [_centered_] {size=37}В ЗАЛЕ СУДА{/size} [withDissolve1]
french: [_centered_] [withDissolve1]{size=37}Dans la salle d'audience{/size}
italian: [_centered_] [withDissolve1]{Nell'aula di tribunale{/size}
spanish: [_centered_] [withDissolve1]{size=37}En la sala del tribunal{/size}

source: [_theresa_] Вы снова опоздали, Мистер Рик!
french: [_theresa_] Vous êtes encore en retard, M. Rick !
italian: [_theresa_] È di nuovo in ritardo, signor Rick!
spanish: [_theresa_] ¡Llegas tarde otra vez, Sr. Rick!

source: [_cedrick_] Прошу простить, Ваша честь, там в туалете..
french: [_cedrick_] Excusez-moi, Monsieur le juge, là, dans les toilettes...
italian: [_cedrick_] Mi scusi, Vostro Onore, lì nel bagno...
spanish: [_cedrick_] Disculpe, Su Señoría, allí en el baño...

source: [_theresa_] Прекратите посвещать зал суда в подробности того, что вы делаете в туалете. Еще одно опоздание и вас оштрафуют
french: [_theresa_] Arrêtez de mêler la salle d'audience aux détails de ce que vous faites dans les toilettes. Un retard de plus et vous serez condamné à une amende
italian: [_theresa_] Smettetela di coinvolgere l'aula di tribunale nei dettagli di ciò che state facendo nel bagno. Un altro ritardo e sarete multati
spanish: [_theresa_] Deja de meter al tribunal en los detalles de lo que haces en el baño. Un retraso más y serás multado

source: [_cedrick_] Понял вас, Ваша честь, этого больше не повторится..
french: [_cedrick_] Compris, Monsieur le juge, cela ne se reproduira plus.
italian: [_cedrick_] Capito, Vostro Onore, non succederà più.
spanish: [_cedrick_] Entendido, Señoría. No volverá a ocurrir.

source: [_cedrick_] (Мда, Терезу тоже стоит приструнить за длинный язык.. Но еще не время)
french: [_cedrick_] (Oui, Teresa devrait aussi être réprimandée pour sa longue langue... mais pas encore)
italian: [_cedrick_] (Sì, anche Teresa dovrebbe essere rimproverata per la sua lingua lunga... ma non ancora).
spanish: [_cedrick_] (Sí, Teresa también debería ser reprendida por su lengua larga... pero todavía no)

source: [_theresa_] Начинается заключительная часть выступления обеих сторон, после которой суд присяжный отправится на рассмотрение дела и вынесение своего решения
french: [_theresa_] La dernière partie de la présentation des deux parties commence, après quoi le jury ira entendre l'affaire et rendra son verdict.
italian: [_theresa_] Inizia la parte finale della presentazione da parte di entrambe le parti, dopodiché la giuria si recherà ad ascoltare il caso ed emettere il verdetto.
spanish: [_theresa_] Comienza la parte final de la presentación por ambas partes, tras la cual el jurado pasará a conocer el caso y emitir su veredicto
