Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/buy_a_business_suit.po
Languages: french, italian, spanish

source: [_cornelia_] Ты самый мерзкий человек из всех, кого я только встречала. Тебя даже нельзя назвать человеком!
french: [_cornelia_] Vous êtes la personne la plus vile que j'aie jamais rencontrée. Vous n'êtes même pas humain !
italian: [_cornelia_] Sei la persona più vile che abbia mai incontrato. Non sei nemmeno umano!
spanish: [_cornelia_] Eres la persona más vil que he conocido. ¡Ni siquiera eres humano!

source: [_cornelia_] Таких как ты должны сжигать на электрическом стуле за все те злодеяния, что ты совершил со мной и остальными девочками!
french: [_cornelia_] Les gens comme toi devraient être brûlés sur la chaise électrique pour toutes les atrocités que tu as faites à moi et aux autres filles !
italian: [_cornelia_] Le persone come te dovrebbero essere bruciate sulla sedia elettrica per tutte le atrocità che hai fatto a me e alle altre ragazze!
spanish: [_cornelia_] ¡Gente como tú debería ser quemada en la silla eléctrica por todas las atrocidades que me has hecho a mí y a las otras chicas!

source: [_cornelia_] Ты просто чудовище. Настоящий монстр!
french: [_cornelia_] Vous êtes un monstre. Un vrai monstre !
italian: [_cornelia_] Sei un mostro. Un vero mostro!
spanish: [_cornelia_] Eres un monstruo. ¡Un verdadero monstruo!

source: [_cornelia_] Слышишь меня, Мактиннен!? Да да, я к тебе обращаюсь, ты чертов насильник
french: [_cornelia_] Tu m'entends, McTinnen !? Ouais ouais, je te parle, putain de violeur.
italian: [_cornelia_] Mi hai sentito, McTinnen!? Sì, sì, sto parlando con te, fottuto stupratore.
spanish: [_cornelia_] ¿Me oyes, McTinnen? Sí, sí, te estoy hablando, maldito violador.

source: Зал шумит
french: La salle est en ébullition
italian: La sala è in fermento
spanish: La sala bulle

source: [_theresa_] Тишина в зале
french: [_theresa_] Silence dans le hall
italian: [_theresa_] Silenzio in sala
spanish: [_theresa_] Silencio en el vestíbulo

source: [_cedrick_] ...Фух
french: [_cedrick_] ...Ouf.
italian: [_cedrick_] ...Phew.
spanish: [_cedrick_] ...Uf.

source: [_payne_] Протестую, Ваша честь! В этих словах нет ничего, кроме злобы и ненависти. Где конструктивные доводы? Где факты?
french: [_payne_] Objection, Monsieur le juge ! Il n'y a que de la colère et de la haine dans ces mots. Où sont les arguments constructifs ? Où sont les faits ?
italian: [_payne_] Obiezione, Vostro Onore! Non c'è altro che rabbia e odio in queste parole. Dove sono le argomentazioni costruttive? Dove sono i fatti?
spanish: [_payne_] ¡Protesto, Señoría! No hay nada más que ira y odio en esas palabras. ¿Dónde están los argumentos constructivos? ¿Dónde están los hechos?

source: [_payne_] Сторона защиты требует отозвать показания свидетеля. Все это похоже на цирк
french: [_payne_] La défense demande que la déclaration du témoin soit retirée. Tout cela ressemble à un cirque
italian: [_payne_] La difesa chiede che la dichiarazione del testimone venga ritirata. Tutto sembra un circo
spanish: [_payne_] La defensa exige que se retire la declaración del testigo. Todo parece un circo

source: [_medina_] Протестую, Ваша часть! Подобные показания ярче всего демонстрируют состояние жертвы
french: [_medina_] Objection, de votre part ! Ce type de témoignage démontre de la façon la plus frappante l'état de la victime
italian: [_medina_] Obiezione, da parte vostra! Questo tipo di testimonianza dimostra in modo molto chiaro le condizioni della vittima.
spanish: [_medina_] ¡Protesto! Este tipo de testimonio demuestra más vívidamente la condición de la víctima

source: [_medina_] У бедной девочки не осталось ничего фактического.. Она не помнит конкретных событий или конкретных дат. Все, что у нее осталось, это ненависть
french: [_medina_] La pauvre fille n'a plus rien de factuel. Elle ne se souvient pas d'événements ou de dates précis. Tout ce qui lui reste, c'est la haine
italian: [_medina_] La povera ragazza non ha più nulla di concreto. Non riesce a ricordare eventi specifici o date precise. Le rimane solo l'odio
spanish: [_medina_] A la pobre chica no le queda nada factual. No puede recordar hechos concretos ni fechas concretas. Todo lo que le queda es odio

source: [_medina_] Ненависть к своему обидчику. Может она и рада была бы вспомнить так необходимые следствию даты и места..
french: [_medina_] La haine de son agresseur. Peut-être serait-elle heureuse de se souvenir des dates et des lieux si nécessaires à l'enquête...
italian: [_medina_] Odio per il suo abusatore. Forse sarebbe felice di ricordare le date e i luoghi così necessari all'indagine...
spanish: [_medina_] Odio por su abusador. Tal vez ella estaría feliz de recordar las fechas y lugares tan necesarios para la investigación...

source: [_medina_] Но разве после всего, что она пережила, это не становится очевидным?
french: [_medina_] Mais après tout ce qu'elle a vécu, cela ne devient-il pas évident ?
italian: [_medina_] Ma dopo tutto quello che ha passato, non diventa ovvio?
spanish: [_medina_] Pero después de todo lo que ha pasado, ¿no es obvio?

source: [_medina_] Корнелия травмирована до беспамятства. Ее показания наполнены лишь эмоциями и обвинениями, потому что это единственное, что она помнит
french: [_medina_] Cornelia est traumatisée au point de ne plus se souvenir. Son témoignage n'est fait que d'émotions et d'accusations car c'est la seule chose dont elle se souvienne
italian: [_medina_] Cornelia è traumatizzata al punto da non ricordare nulla. La sua testimonianza è piena di emozioni e accuse, perché è l'unica cosa che ricorda.
spanish: [_medina_] Cornelia está traumatizada hasta el punto de no recordar nada. Su testimonio está lleno de emociones y acusaciones porque es lo único que recuerda.

source: [_medina_] Воспоминания могут пропасть, но не травмы, не эмоции и не тот колоссальный вред, что нанес ей Мактиннен
french: [_medina_] Les souvenirs ont peut-être disparu, mais pas le traumatisme, les émotions ou les dommages colossaux que McTinnen lui a causés
italian: [_medina_] I ricordi possono essere spariti, ma non il trauma, le emozioni o il danno colossale che McTinnen le aveva procurato.
spanish: [_medina_] Los recuerdos pueden haber desaparecido, pero no el trauma, las emociones o el daño colosal que McTinnen le había hecho.

source: [_medina_] Разум может забыть, но тело все помнит!
french: [_medina_] L'esprit peut oublier, mais le corps se souvient de tout !
italian: [_medina_] La mente può dimenticare, ma il corpo ricorda tutto!
spanish: [_medina_] La mente puede olvidar, pero el cuerpo lo recuerda todo.

source: [_cornelia_] (На самом деле я просто не успела выучить весь текст. Так много всего.. В этот день было то, в тот день было это.. Да кому все это надо..)
french: [_cornelia_] (En fait, je n'ai pas eu le temps d'apprendre tout le texte. Il y a tant à apprendre... Ce jour-ci, c'était ceci, ce jour-là, c'était cela... On s'en fout de tout ça...)
italian: [_cornelia_] (In realtà, non ho avuto il tempo di imparare tutto il testo. C'è così tanto da imparare... Questo giorno era questo, quel giorno era quello... Chi si preoccupa di tutto questo...)
spanish: [_cornelia_] (En realidad, no he tenido tiempo de aprenderme todo el texto. Hay tanto que aprender... Este día fue esto, aquel día fue aquello... A quién le importa todo eso...)

source: [_payne_] Ваша честь, я требую аннулировать показания в силу их несостоятельности и взыскать санкции с мисс Корнелии за нанесенные моему клиенту оскорбления
french: [_payne_] Monsieur le juge, je propose que les preuves soient annulées pour cause d'insolvabilité et que des sanctions soient imposées à Mlle Cornelia pour avoir insulté mon client
italian: [_payne_] Vostro Onore, chiedo l'annullamento della prova per insolvenza e l'applicazione di sanzioni alla signorina Cornelia per aver insultato il mio cliente.
spanish: [_payne_] Señoría, solicito que se anulen las pruebas por insolvencia y que se impongan sanciones a la señorita Cornelia por insultar a mi cliente.

source: [_cornelia_] Он меня изнасиловал, ты, старый хрен! Какие еще санкции за оскорбление!?
french: [_cornelia_] Il m'a violée, vieux con ! Quelle est la peine pour insulte ?
italian: [_cornelia_] Mi ha violentato, vecchio stronzo! Qual è la pena per l'insulto!?
spanish: [_cornelia_] ¡Me violó, viejo imbécil! ¿¡Cuál es la pena por insultar!?

source: [_theresa_] Мисс Хейл, призываю к порядку!
french: [_theresa_] Miss Hale, je vous rappelle à l'ordre !
italian: [_theresa_] Signorina Hale, richiamo all'ordine!
spanish: [_theresa_] ¡Señorita Hale, llamo al orden!

source: [_theresa_] За резкие высказывания суд накладывает на вас санкции в виде штрафа на 100$
french: [_theresa_] En cas de langage cru, le tribunal vous sanctionnera d'une amende de 100 $.
italian: [_theresa_] In caso di linguaggio duro, il tribunale vi infligge una multa di 100 dollari.
spanish: [_theresa_] Por lenguaje duro, el tribunal le impone una multa de 100 dólares

source: [_cornelia_] Пф.. И это ваше правосудие? Штрафовать жертву насильника!?
french: [_cornelia_] Pfft... C'est ça votre justice ? Donner une amende à la victime d'un violeur ?
italian: [_cornelia_] Pfft... Questa è la vostra giustizia? Multare la vittima di uno stupratore!?
spanish: [_cornelia_] Pfft... ¿Esta es tu justicia? ¿Multar a la víctima de un violador?

source: *Зал наполняется шумом*
french: * La salle se remplit de bruit *
italian: # La sala si riempie di rumore #
spanish: * The hall fills with noise *

source: [_theresa_] Тишина в зале суда!
french: [_theresa_] Silence dans la salle d'audience !
italian: [_theresa_] Silenzio in aula!
spanish: [_theresa_] ¡Silencio en la sala!

source: [_theresa_] Мистер Пейн, суд отклоняет вашу жалобу, касающуюся показаний потерпевшей
french: [_theresa_] Monsieur Payne, le tribunal rejette votre plainte concernant la déclaration de la victime
italian: [_theresa_] Signor Payne, la corte respinge il suo reclamo in merito alla dichiarazione della vittima
spanish: [_theresa_] Sr. Payne, el tribunal desestima su queja sobre la declaración de la víctima

source: [_theresa_] Суд наложит на Мисс Хейл санкции, но не станет отзывать ее показания
french: [_theresa_] La Cour impose des sanctions à Miss Hale, mais ne retire pas son témoignage
italian: [_theresa_] La Corte impone sanzioni a Miss Hale, ma non ritirerà la sua testimonianza
spanish: [_theresa_] El tribunal impone sanciones a la Srta. Hale, pero no retirará su testimonio

source: [_cedrick_] (Хах, надеюсь эти сто баксов сильно помогут Мактиннену в тюрячке)
french: [_cedrick_] (Huh, j'espère que ces cent livres aideront beaucoup McTinnen en prison)
italian: [_cedrick_] (Spero che quel centinaio di sterline aiuti molto McTinnen in prigione).
spanish: [_cedrick_] (Huh, espero que esas cien libras ayuden mucho a McTinnen en la cárcel)

source: [_cedrick_] (Отлично выступила, Корнелия. После такого перформанса победа у нас в кармане. Суд присяжных просто уничтожит Мактиннена)
french: [_cedrick_] (Bravo, Cornelia. Après une telle performance, la victoire est dans notre poche. Le jury va tout simplement détruire mctinnen).
italian: [_cedrick_] (Complimenti, Cornelia. Dopo una prestazione del genere, la vittoria è in tasca. La giuria distruggerà semplicemente Mctinnen).
spanish: [_cedrick_] (Bien hecho, Cornelia. Después de una actuación así, la victoria está en nuestro bolsillo. El jurado simplemente destruirá mctinnen).

source: [_theresa_] Суд вызывает последнего пострадавшего в этом деле. Мисс Ирма Лэйр, можете войти
french: [_theresa_] Le tribunal convoque la dernière victime dans cette affaire. Mlle Irma Lair, vous pouvez entrer
italian: [_theresa_] La corte convoca l'ultima vittima di questo caso. Signorina Irma Lair, può entrare
spanish: [_theresa_] El tribunal convoca a la última víctima de este caso. Srta. Irma Lair, puede pasar

source: [_theresa_] Мисс Лэйр, представьтесь суду, пожалуйста
french: [_theresa_] Mlle Lair, pourriez-vous vous présenter à la Cour ?
italian: [_theresa_] Signorina Lair, potrebbe presentarsi alla corte?
spanish: [_theresa_] Srta. Lair, ¿podría presentarse al tribunal?

source: [_irma_] Я Ирма Лэйр.. Учащаяся местной школы..
french: [_irma_] Je suis Irma Lair... Une élève de l'école locale...
italian: [_irma_] Sono Irma Lair... Una studentessa della scuola locale...
spanish: [_irma_] Soy Irma Lair... Una estudiante de la escuela local...

source: [_medina_] И так, Мисс Лэйр, можете нам рассказать, как вы оказались на складе? Что с вами произошло?
french: [_medina_] Alors, Mlle Lair, pouvez-vous nous dire comment vous vous êtes retrouvée dans l'entrepôt ? Que vous est-il arrivé ?
italian: [_medina_] Allora, signorina Lair, può dirci come è finita nel magazzino? Cosa le è successo?
spanish: [_medina_] Señorita Lair, ¿puede decirnos cómo acabó en el almacén? ¿Qué le ocurrió?

source: [_irma_] Ч-что со мной произошло? Я.. Эм, я не знаю.. Мне сейчас сложно сказать, что конкретно со мной происходит..
french: [_irma_] Qu'est-ce qui m'est arrivé ? Я.. Euh, je ne sais pas. Il m'est difficile de dire exactement ce qui m'arrive en ce moment...
italian: [_irma_] Cosa mi è successo? Я.. Non lo so. È difficile per me dire esattamente cosa mi sta succedendo in questo momento.
spanish: [_irma_] ¿Qué me ha pasado? Я.. Um, no lo sé. Es difícil para mí decir exactamente lo que me está pasando en este momento.

source: [_cedrick_] (Что за.. Она говорит не по тексту, этого я ей не писал)
french: [_cedrick_] (Qu'est-ce que... Elle dit hors texte, ce n'est pas à elle que j'ai écrit cela)
italian: [_cedrick_] (Ma che... dice fuori testo, non le ho scritto questo)
spanish: [_cedrick_] (Qué... Ella dice fuera de texto, yo no le escribí eso)

source: [_medina_] Вы можете описать суду, в чем конкретно для вас проявляется эта.. Сложность?
french: [_medina_] Pouvez-vous décrire à la Cour comment cela se manifeste pour vous ? Des difficultés ?
italian: [_medina_] Può descrivere alla corte come si manifesta esattamente per lei... Difficoltà?
spanish: [_medina_] ¿Puede describir al tribunal exactamente cómo se manifiesta esto para usted? ¿Dificultad?

source: [_irma_] Я, эм.. Я раньше была в себе так уверена.. Мне всегда казалось, что я смогу со всем справиться..
french: [_irma_] Je, hum... J'avais l'habitude d'être si sûre de moi. J'ai toujours pensé que je pouvais faire face à n'importe quoi...
italian: [_irma_] Io... Ero così sicura di me stessa. Ho sempre pensato di poter gestire qualsiasi cosa...
spanish: [_irma_] Yo... Solía estar tan segura de mí misma. Siempre pensé que podía manejar cualquier cosa...

source: [_irma_] Преодолеть любые трудности, снести любые препятствия на моем пути..
french: [_irma_] Surmonter toutes les difficultés, abattre tous les obstacles qui se dressent sur mon chemin...
italian: [_irma_] Superare ogni difficoltà, abbattere ogni ostacolo sul mio cammino...
spanish: [_irma_] Superar cualquier dificultad, derribar cualquier obstáculo en mi camino...

source: [_irma_] Но потом произошло это..
french: [_irma_] Mais c'est alors que cela s'est produit...
italian: [_irma_] Ma poi è successo...
spanish: [_irma_] Pero entonces ocurrió...

source: [_medina_] Что произошло, Мисс Лэйр?
french: [_medina_] Que s'est-il passé, Mlle Lair ?
italian: [_medina_] Cos'è successo, signorina Lair?
spanish: [_medina_] ¿Qué pasó, Srta. Lair?

source: [_irma_] Я просто поняла, что во мне больше нет сил сражаться.. Что я больше не хочу всего этого..
french: [_irma_] Je viens de réaliser que je n'ai plus la force de me battre... Que je n'ai plus envie de tout cela...
italian: [_irma_] Ho appena capito che non ho più voglia di lottare... Che non voglio più tutto questo...
spanish: [_irma_] Me acabo de dar cuenta de que ya no tengo ganas de luchar... Que ya no lo quiero todo...

source: [_cedrick_] (Да что она несет..)
french: [_cedrick_] (De quoi parle-t-elle...)
italian: [_cedrick_] (Di cosa sta parlando...)
spanish: [_cedrick_] (De qué está hablando...)

source: [_irma_] Я больше не хочу, чтобы мне что-то угрожало..
french: [_irma_] Je ne veux pas être menacé par quoi que ce soit d'autre...
italian: [_irma_] Non voglio essere minacciato da nient'altro...
spanish: [_irma_] No quiero verme amenazado por nada más...

source: [_payne_] Что конкретно вам угрожает, Мисс Лэйр?
french: [_payne_] De quoi êtes-vous menacée exactement, Mlle Lair ?
italian: [_payne_] Da cosa è minacciata esattamente, signorina Lair?
spanish: [_payne_] ¿Por qué se siente amenazada exactamente, Srta. Lair?

source: [_medina_] Не лезь, Пэйн
french: [_medina_] Reste en dehors de ça, Payne.
italian: [_medina_] Stanne fuori, Payne.
spanish: [_medina_] No te metas, Payne.

source: [_payne_] Я соблюдаю все принципы перекрестного допроса
french: [_payne_] Je respecte tous les principes du contre-interrogatoire
italian: [_payne_] Rispetto tutti i principi del controinterrogatorio
spanish: [_payne_] Respeto todos los principios del contrainterrogatorio

source: [_theresa_] Мистер Пэйн, продолжайте
french: [_theresa_] M. Payne, allez-y.
italian: [_theresa_] Signor Payne, vada avanti.
spanish: [_theresa_] Sr. Payne, adelante.

source: [_payne_] Вам угрожает какой-то конкретный человек, Мисс Лэйр? Этот человек сейчас в зале суда..
french: [_payne_] Y a-t-il une personne en particulier qui vous menace, Mlle Lair ? Cet homme est dans la salle d'audience en ce moment même...
italian: [_payne_] C'è una persona in particolare che la minaccia, signorina Lair? Quell'uomo è in aula in questo momento...
spanish: [_payne_] ¿Hay alguna persona en particular que la amenace, Srta. Lair? Ese hombre está en la sala ahora mismo...

source: [_irma_] Этот человек просто гарантирует мою безопасность..
french: [_irma_] Cet homme garantit simplement ma sécurité...
italian: [_irma_] Quest'uomo garantisce semplicemente la mia sicurezza...
spanish: [_irma_] Este hombre simplemente garantiza mi seguridad...

source: [_irma_] И со мной больше ничего страшного не произойдет, если я все буду делать правильно..
french: [_irma_] Et il ne m'arrivera rien d'autre si je m'y prends bien...
italian: [_irma_] E non mi succederà nient'altro se lo faccio bene...
spanish: [_irma_] Y no me pasará nada más si lo hago bien...

source: [_irma_] Больше мне не придется строить из себя боевую девчонку и за все бороться
french: [_irma_] Je ne suis plus obligée de jouer les filles battantes et de me battre pour tout.
italian: [_irma_] Non devo più fare la ragazza combattiva e lottare per tutto.
spanish: [_irma_] Ya no tengo que jugar a la chica luchadora y pelear por todo

source: [_cedrick_] (Вот черт..)
french: [_cedrick_] (Oh merde...)
italian: [_cedrick_] (Oh merda...)
spanish: [_cedrick_] (Oh mierda...)

source: [_payne_] Ваша честь, сторона защиты требует аннулировать все дальнейшие показания Мисс Лэйр, поскольку данный потерпевший находится под давлением
french: [_payne_] Votre Honneur, la défense demande que tout autre témoignage de Mlle Lair soit annulé parce que la victime en question est sous la contrainte
italian: [_payne_] Vostro Onore, la difesa chiede che ogni ulteriore testimonianza della signorina Lair sia annullata perché la vittima in questione è sotto costrizione.
spanish: [_payne_] Su Señoría, la defensa solicita que todo testimonio de la Srta. Lair sea anulado porque la víctima en cuestión está bajo coacción...

source: [_payne_] Девушка может сказать нам что угодно, но мы более не можем быть уверены, что она не транслирует через себя чьи-то чужие мысли
french: [_payne_] Une fille peut nous dire n'importe quoi, mais nous ne pouvons plus être sûrs qu'elle ne diffuse pas les pensées de quelqu'un d'autre à travers elle
italian: [_payne_] Una ragazza può dirci qualsiasi cosa, ma non possiamo più essere sicuri che non stia trasmettendo i pensieri di qualcun altro attraverso di lei.
spanish: [_payne_] Una chica puede decirnos cualquier cosa, pero ya no podemos estar seguros de que no esté transmitiendo los pensamientos de otra persona a través de ella

source: [_theresa_] Суд удовлетворяет прошение Мистера Пэйна. Ирма Лэйр отзывается в качестве свидетеля. Ее показания более не действительны
french: [_theresa_] Le tribunal fait droit à la requête de M. Payne. Irma Lair est rappelée comme témoin. Son témoignage n'est plus valable.
italian: [_theresa_] Il tribunale accoglie la petizione del sig. Payne. Irma Lair viene richiamata come testimone. La sua testimonianza non è più valida.
spanish: [_theresa_] El tribunal concede la petición del Sr. Payne. Irma Lair es llamada a declarar como testigo. Su testimonio ya no es válido.

source: [_payne_] И учитывая, с чьей стороны был выставлен данный свидетель и чьи интересы он представлял, не сложно догадаться, кто так надавил на Мисс Лэйр
french: [_payne_] Étant donné le camp de ce témoin et les intérêts qu'il représentait, il n'est pas difficile de deviner qui a exercé une telle pression sur Mlle Lair
italian: [_payne_] E visto da che parte stava questo testimone e quali interessi rappresentava, non è difficile indovinare chi ha esercitato tali pressioni sulla signorina Lair.
spanish: [_payne_] Y teniendo en cuenta de qué lado estaba este testigo y a qué intereses representaba, no es difícil adivinar quién presionó tanto a la Srta. Lair

source: [_payne_] Думаю теперь всему суду присяжных очевидно, что Рик просто заставил Ирму Лэйр выступить в суде, а возможно и всех свидетелей
french: [_payne_] Je pense qu'il est maintenant évident pour l'ensemble du jury que Rick vient de forcer Irma Lair à témoigner, et peut-être même tous les témoins
italian: [_payne_] Penso che sia ormai evidente a tutta la giuria che Rick ha appena costretto Irma Lair a testimoniare, e forse tutti i testimoni
spanish: [_payne_] Creo que ahora es obvio para todo el jurado que Rick acaba de forzar a Irma Lair a testificar, y posiblemente a todos los testigos

source: [_medina_] Протестую, Ваша честь! Дальнейшие рассуждения стороны защиты без доказательной основы не должны выноситься в публичное поле
french: [_medina_] Objection, Monsieur le juge ! Les arguments supplémentaires de la défense sans base de preuve ne devraient pas être présentés dans l'arène publique.
italian: [_medina_] Obiezione, Vostro Onore! Ulteriori argomentazioni della difesa prive di base probatoria non dovrebbero essere presentate in pubblico.
spanish: [_medina_] ¡Protesto, Señoría! Los argumentos de la defensa sin base probatoria no deben hacerse públicos.

source: [_medina_] Либо предъявите доказательства, либо перестаньте бросаться ложными обвинениями в зале суда!
french: [_medina_] Soit vous produisez des preuves, soit vous arrêtez de lancer de fausses accusations dans la salle d'audience !
italian: [_medina_] O producete prove o smettete di lanciare false accuse in aula!
spanish: [_medina_] ¡Presente pruebas o deje de lanzar falsas acusaciones en la sala!

source: [_theresa_] Принимается, Мисс Медина
french: [_theresa_] Accepté, Mlle Medina
italian: [_theresa_] Accettato, signorina Medina
spanish: [_theresa_] Aceptado, Srta. Medina

source: [_payne_] Пф.. Снова здесь ни к чему.. Всем и так все очевидно..
french: [_payne_] Pfft... Encore une fois, ce n'est pas la peine... C'est évident pour tout le monde...
italian: [_payne_] Pfft... Di nuovo, non ha senso... È evidente a tutti...
spanish: [_payne_] Pfft... De nuevo, no tiene sentido... Es obvio para todos...

source: [_theresa_] Ах ты..
french: [_theresa_] Ah, vous...
italian: [_theresa_] Ah, tu...
spanish: [_theresa_] Ah, tú...

source: [_centered_] {size=37}Позже в туалете{/size} [withDissolve1]
french: [_centered_] [withDissolve1]{Plus tard dans les toilettes{/size}
italian: [_centered_] [withDissolve1]{Più tardi nella toilette{/size}
spanish: [_centered_] [withDissolve1]{size=37} Más tarde en el baño{/size}
