Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/buy_a_business_suit.po
Languages: french, italian, spanish

source: [_cedrick_] (К счастью для меня, мне есть, чем на нее повлиять. Хм..)
french: [_cedrick_] (Heureusement pour moi, j'ai de quoi l'influencer. Hmmm...)
italian: [_cedrick_] (Fortunatamente per me, ho qualcosa con cui influenzarla...).
spanish: [_cedrick_] (Por suerte para mí, tengo algo con lo que influenciarla. Hmmm...)

source: [_cedrick_] Медина, а не подскажешь, где именно здесь кабинет судьи? Где она может быть до заседания с присяжными?
french: [_cedrick_] Medina, pouvez-vous me dire exactement où se trouve le bureau du juge ? Où pourrait-elle se trouver avant l'audition du jury ?
italian: [_cedrick_] Medina, può dirmi esattamente dove si trova l'ufficio del giudice? Dove può trovarsi prima della seduta della giuria?
spanish: [_cedrick_] Medina, ¿puedes decirme dónde está exactamente el despacho del juez? ¿Dónde podría estar antes de la audiencia del jurado?

source: [_medina_] Рик.. Ты же не хочешь..
french: [_medina_] Rick... Tu ne veux pas...
italian: [_medina_] Rick... Non vuoi...
spanish: [_medina_] Rick... No querrás...

source: [_cedrick_] Ты же сама сказала, что этот суд не справедлив. Так как еще нам бороться с этой несправедливостью?
french: [_cedrick_] Vous avez dit vous-même que ce procès n'était pas équitable. Alors, comment lutter autrement contre cette injustice ?
italian: [_cedrick_] Lei stesso ha detto che questo processo non è giusto. Allora come possiamo combattere questa ingiustizia?
spanish: [_cedrick_] Usted mismo ha dicho que este juicio no es justo. Entonces, ¿de qué otra forma vamos a luchar contra esta injusticia?

source: [_medina_] Ты хочешь бороться с ней еще большей несправедливостью.. Я поддерживаю твое стремление отстоять справедливость, но только когда это происходит в рамках правового поля
french: [_medina_] Vous voulez la combattre par plus d'injustice. Je soutiens votre désir de défendre la justice, mais uniquement lorsqu'elle s'inscrit dans le cadre juridique.
italian: [_medina_] Voi volete combatterla con altre ingiustizie. Appoggio il vostro desiderio di lottare per la giustizia, ma solo quando ciò avviene all'interno del quadro legale.
spanish: [_medina_] Usted quiere combatirla con más injusticia. Apoyo tu deseo de defender la justicia, pero sólo cuando se produce dentro del marco legal

source: [_cedrick_] (Точно же.. Я убедил Медину встать на мою сторону, поработав над ее сознанием, но ее личность при этом не поменялась)
french: [_cedrick_] (Exactement... J'ai persuadé Medina de se ranger de mon côté en travaillant sur son esprit, mais sa personnalité n'a pas changé)
italian: [_cedrick_] (Esattamente... Ho convinto Medina a schierarsi dalla mia parte lavorando sulla sua mente, ma la sua personalità non è cambiata).
spanish: [_cedrick_] (Exacto... Convencí a Medina para que se pusiera de mi lado trabajando en su mente, pero su personalidad no cambió).

source: [_cedrick_] (Она на моей стороне, потому что она верит, что я невиновен, а не потому что она решила переметнуться на темную сторону.. Не стоит об этом забывать)
french: [_cedrick_] (Elle est de mon côté parce qu'elle croit que je suis innocent, pas parce qu'elle a décidé de passer du côté obscur.... Ne l'oubliez pas).
italian: [_cedrick_] (Sta dalla mia parte perché crede che io sia innocente, non perché abbia deciso di passare al lato oscuro... Non dimenticatelo).
spanish: [_cedrick_] (Está de mi lado porque cree que soy inocente, no porque haya decidido pasarse al lado oscuro.... No lo olvides).

source: [_cedrick_] Да, прости, ты права, что-то меня понесло..
french: [_cedrick_] Oui, désolé, vous avez raison, je me suis laissé emporter.
italian: [_cedrick_] Sì, scusa, hai ragione, mi sono lasciato trasportare.
spanish: [_cedrick_] Sí, lo siento, tienes razón, me dejé llevar.

source: [_medina_] Я понимаю. Иногда хочется перейти черту, но то, что мир несправедлив не дает нам права также переходить черту закона. Иначе мы станет ничем не лучше..
french: [_medina_] Je comprends. Parfois, on a envie de dépasser les bornes, mais ce n'est pas parce que le monde est injuste qu'on a le droit de dépasser la loi non plus. Sinon, nous ne sommes pas meilleurs...
italian: [_medina_] Capisco. A volte si vuole oltrepassare il limite, ma solo perché il mondo è ingiusto non ci dà il diritto di oltrepassare la legge. Altrimenti, non siamo migliori...
spanish: [_medina_] Lo comprendo. A veces quieres cruzar la línea, pero que el mundo sea injusto tampoco nos da derecho a cruzar la ley. De lo contrario, no somos mejores...

source: [_cedrick_] (Говорит практически как супергероиня, надо же. Она и вправду пример для подражания тем, кто верит в добро и справедливость)
french: [_cedrick_] (Parlé presque comme une super-héroïne, wow. Elle est vraiment un modèle pour ceux qui croient au bien et à la justice)
italian: [_cedrick_] (Parla quasi come una supereroina, wow. È davvero un modello per coloro che credono nel bene e nella giustizia).
spanish: [_cedrick_] (Habla casi como una superheroína, vaya. Realmente es un modelo a seguir para aquellos que creen en el bien y la justicia)

source: [_cedrick_] (На Меридиане людей таких же, как она, выступающих моральными камертонами, я первым делом публично казнил на площади, чтобы другие знали, что с ними станет, если последуют такому примеру)
french: [_cedrick_] (À Meridian, les personnes comme elle qui agissent comme des diapasons moraux ont été la première chose que j'ai exécutée publiquement sur la place, afin que les autres sachent ce qui leur arriverait s'ils suivaient un tel exemple).
italian: [_cedrick_] (A Meridian, le persone come lei, che agiscono come diapason morali, sono state la prima cosa che ho giustiziato pubblicamente in piazza, in modo che gli altri sapessero cosa sarebbe successo loro se avessero seguito un simile esempio).
spanish: [_cedrick_] (En Meridian, las personas como ella que actúan como diapasones morales fueron lo primero que ejecuté públicamente en la plaza, para que los demás supieran lo que les ocurriría si seguían ese ejemplo).

source: [_cedrick_] (А теперь такой же человек защищает меня в суде, хах, иронично..)
french: [_cedrick_] (Et maintenant, c'est la même personne qui me défend au tribunal, hah, ironique...)
italian: [_cedrick_] (E ora la stessa persona mi difende in tribunale, ironia della sorte...).
spanish: [_cedrick_] (Y ahora la misma persona me defiende en los tribunales, jajaja, qué ironía...)

source: [_cedrick_] (Что ж, за сотни лет я достаточно часто сталкивался с такими людьми, чтобы понять принцип их мышления)
french: [_cedrick_] (En des centaines d'années, j'ai rencontré ces personnes assez souvent pour comprendre leur façon de penser).
italian: [_cedrick_] (Beh, in centinaia di anni mi sono imbattuto in queste persone abbastanza spesso da capire come la pensano).
spanish: [_cedrick_] (Bueno, en cientos de años me he cruzado con esta gente lo suficientemente a menudo como para entender cómo piensan)

source: [_cedrick_] (На сколько морально нравственными они бы ни были, даже они не могут отрицать испорченность этого мира и того, что поступая всегда правильно ты мало чего добьешься)
french: [_cedrick_] (Quelle que soit leur moralité, même eux ne peuvent nier la dépravation de ce monde et le fait que faire ce qu'il faut ne mène nulle part).
italian: [_cedrick_] (Per quanto possano essere morali, nemmeno loro possono negare la depravazione di questo mondo e che fare la cosa giusta non porta da nessuna parte).
spanish: [_cedrick_] (Por muy morales que sean, ni siquiera ellos pueden negar la depravación de este mundo y que hacer lo correcto no te llevará a ninguna parte).

source: [_cedrick_] (У всех грань дозволенного разная. Я просто должен нащупать ее грань, чтобы найти к ней подход)
french: [_cedrick_] (Les limites sont différentes d'une personne à l'autre. Il me suffit de trouver la ligne pour l'atteindre)
italian: [_cedrick_] (I confini di ognuno sono diversi. Io devo solo trovare il confine per raggiungerlo).
spanish: [_cedrick_] (Los límites de cada persona son diferentes. Sólo tengo que encontrar el límite para llegar a él)

source: [_medina_] Рик? Все хорошо? Ты вдруг просто погрузился в себя
french: [_medina_] Rick ? Tout va bien ? Tu t'es soudainement enfoncé dans toi-même
italian: [_medina_] Rick? Va tutto bene? Sei improvvisamente sprofondato in te stesso
spanish: [_medina_] ¿Rick? ¿Va todo bien? De repente te has hundido en ti mismo

source: [_cedrick_] Эм, да.. Все хорошо, я просто.. Просто засмотрелся на твою грудь
french: [_cedrick_] Euh, oui... C'est bon, j'étais juste... Je regardais juste tes seins.
italian: [_cedrick_] Ehm, sì... Va bene, stavo solo... solo guardando le tue tette.
spanish: [_cedrick_] Um, si... Está bien, sólo estaba... Sólo miraba tus tetas.

source: [_medina_] Ахах, ах ты проказник...
french: [_medina_] Ahhhh, ah, farceur...
italian: [_medina_] Ahhhh, ah, burlone...
spanish: [_medina_] Ahhhh, ah, bromista...

source: [_medina_] Знаешь, смотря на то, как жестко и мужественно ты отстаиваешь свои права в суде, ух, так и хотелось, чтобы ты так же жестко и мужественно меня трахнул..
french: [_medina_] Tu sais, en regardant la façon dont tu défends tes droits au tribunal, j'aimerais que tu me baises aussi fort et aussi virilement...
italian: [_medina_] Sai, guardando il modo in cui difendi i tuoi diritti in tribunale, wow, vorrei che mi scopassi in modo altrettanto duro e virile...
spanish: [_medina_] Ya sabes, viendo la forma en que defiendes tus derechos en los tribunales, wow, me gustaría que me follaras igual de duro y varonil....

source: [_cedrick_] Ммммм, а ты не такая уж и святая
french: [_cedrick_] Mmmm, vous n'êtes pas un saint.
italian: [_cedrick_] Mmmm, non sei poi così santo.
spanish: [_cedrick_] Mmmm, no eres tan santo.

source: [_medina_] Н-но, мы в суде.. Пока что нужно заняться делом, потом будем думать о подобном разврате
french: [_medina_] Mais nous sommes au tribunal... Pour l'instant, nous devons nous occuper de nos affaires, puis nous réfléchirons à ce genre de débauche.
italian: [_medina_] Ma siamo in tribunale... Per ora dobbiamo occuparci degli affari, poi penseremo a questo tipo di dissolutezza.
spanish: [_medina_] N-pero estamos en la corte... Por ahora, tenemos que ocuparnos de los negocios, luego pensaremos en este tipo de libertinaje.

source: [_cedrick_] Хах, верно. Медина, я хочу попасть к Терезе
french: [_cedrick_] Huh, d'accord. Medina, je veux parler à Theresa.
italian: [_cedrick_] Giusto. Medina, voglio andare da Theresa.
spanish: [_cedrick_] Bien. Medina, quiero llegar a Theresa.

source: [_medina_] Рик, мы же только что обсуждали..
french: [_medina_] Rick, nous étions justement en train de discuter...
italian: [_medina_] Rick, stavamo giusto discutendo...
spanish: [_medina_] Rick, estábamos discutiendo...

source: [_cedrick_] Я просто хочу с ней поговорить. Без давления и шантажа. Хочу убедиться в том, что раз судебная система так прогнила, то она хотя бы понимает, какая на ее плечах ответственность
french: [_cedrick_] Je veux juste lui parler. Pas de pression ni de chantage. Je veux m'assurer que, puisque le système judiciaire est si pourri, elle comprenne au moins la responsabilité qui pèse sur ses épaules.
italian: [_cedrick_] Voglio solo parlarle. Senza pressioni o ricatti. Voglio assicurarmi che, dato che il sistema giudiziario è così marcio, almeno lei capisca la responsabilità che ha sulle spalle.
spanish: [_cedrick_] Sólo quiero hablar con ella. Sin presiones ni chantajes. Quiero asegurarme de que ya que el sistema judicial está tan podrido, al menos ella entienda la responsabilidad que pesa sobre sus hombros

source: [_cedrick_] Она одна выносит решение за весь суд присяжных. Я хочу лично убедиться, что такая ответственность в руках правильного человека
french: [_cedrick_] Elle seule rend le jugement pour l'ensemble du jury. Je veux m'assurer qu'une telle responsabilité est entre les mains de la bonne personne
italian: [_cedrick_] Solo lei decide per l'intera giuria. Voglio vedere con i miei occhi che questa responsabilità è nelle mani della persona giusta.
spanish: [_cedrick_] Sólo ella decide por todo el jurado. Quiero ver por mí mismo que tal responsabilidad está en manos de la persona adecuada

source: [_medina_] Хах, поняла тебя, Рик.. Да, от этого решения будет зависеть твоя дальнейшая жизнь. Вполне естественно, что ты хочешь лучше узнать того, кто решит твою судьбу
french: [_medina_] Huh, je te comprends, Rick. Oui, le reste de votre vie dépendra de cette décision. Il est donc normal que tu veuilles connaître la personne qui décidera de ton sort.
italian: [_medina_] Ti capisco, Rick. Sì, il resto della tua vita dipenderà da questa decisione. È naturale che tu voglia conoscere la persona che deciderà il tuo destino.
spanish: [_medina_] Te entiendo, Rick. Sí, el resto de tu vida dependerá de esta decisión. Es natural que quieras conocer a la persona que decide tu destino.

source: [_cedrick_] Верно. Поможешь мне в этом? Я хочу узнать, в каком она кабинете
french: [_cedrick_] C'est bien cela. Pouvez-vous m'aider ? Je veux savoir dans quel bureau elle se trouve.
italian: [_cedrick_] Esatto. Può aiutarmi con questo? Voglio scoprire in quale ufficio si trova.
spanish: [_cedrick_] Así es. ¿Puede ayudarme con esto? Quiero saber en qué oficina está.

source: [_medina_] Да, конечно. Есть 3 главных судебных кабинета, по одному на каждое крыло в здании. Но перед собранием с судом присяжных все эти кабинеты пустуют
french: [_medina_] Oui, bien sûr. Il y a trois salles d'audience principales, une pour chaque aile du bâtiment. Mais avant la réunion du grand jury, toutes ces salles sont vides
italian: [_medina_] Sì, certo. Ci sono tre aule principali, una per ogni ala dell'edificio. Ma prima della riunione del Gran Giurì, tutte queste stanze sono vuote...
spanish: [_medina_] Sí, por supuesto. Hay tres salas principales, una para cada ala del edificio. Pero antes de la reunión del gran jurado, todas esas salas están vacías

source: [_medina_] Вернее они нужны для отвлечения внимания. Хоть система суда уже не работает, но старые протоколы безопасности все еще четко соблюдаются
french: [_medina_] Ou plutôt, ils sont nécessaires pour faire diversion. Bien que le système judiciaire ne fonctionne plus, les anciens protocoles de sécurité sont toujours clairement respectés
italian: [_medina_] O meglio, sono necessari come distrazione. Anche se il sistema giudiziario non funziona più, i vecchi protocolli di sicurezza sono ancora chiaramente rispettati.
spanish: [_medina_] O más bien, son necesarios como distracción. Aunque el sistema judicial ya no funciona, los antiguos protocolos de seguridad siguen respetándose claramente

source: [_medina_] Сама судья же это время находится в неприметном кабинете, коих в этом здании множество. Кабинет 69, на сколько я могу судить
french: [_medina_] La juge elle-même se trouve dans un bureau discret, comme il y en a beaucoup dans le bâtiment. Le bureau 69, pour autant que je sache
italian: [_medina_] Il giudice stesso si trova in un ufficio poco appariscente, come ce ne sono molti nell'edificio. Ufficio 69, per quanto ne so
spanish: [_medina_] La propia juez está en un despacho discreto, de los muchos que hay en el edificio. Oficina 69, por lo que puedo decir

source: [_cedrick_] И откуда у тебя вся эта информация, позволь поинтересоваться? Ты же сама сказала, что протоколы безопасности соблюдаются
french: [_cedrick_] Et où avez-vous obtenu toutes ces informations, si je puis me permettre ? Vous avez dit vous-même que les protocoles de sécurité étaient respectés
italian: [_cedrick_] E dove ha preso tutte queste informazioni, se posso chiedere? Lei stesso ha detto che i protocolli di sicurezza sono stati seguiti...
spanish: [_cedrick_] ¿Y de dónde ha sacado toda esta información, si se puede saber? Usted mismo dijo que se seguían los protocolos de seguridad

source: [_medina_] Все просто. Я соотнесла расположение охраны, просматриваемые камерами углы, доступность к безопасным коридорам выхода на экстренный случай..
french: [_medina_] C'est simple. J'ai corrélé l'emplacement des gardes, les coins vus par les caméras, l'accessibilité à des couloirs de sortie sûrs en cas d'urgence...
italian: [_medina_] È semplice. Ho correlato l'ubicazione delle guardie, gli angoli visti dalle telecamere, l'accessibilità ai corridoi di uscita sicuri per le emergenze...
spanish: [_medina_] Es muy sencillo. He correlacionado la ubicación de los guardias, las esquinas vistas por cámaras, la accesibilidad a pasillos de salida seguros para emergencias...

source: [_medina_] И поняла, что самые подходящие кабинеты - это 42 и 69. У многих дверей в здании стоит охрана, но из двух этих кабинетов охрана только у номера 69. Так что...
french: [_medina_] Et je me suis rendu compte que les bureaux les plus appropriés étaient le 42 et le 69. Beaucoup de portes dans le bâtiment ont des gardiens, mais de ces deux bureaux, seule la salle 69 en a. Donc, euh...
italian: [_medina_] E mi sono reso conto che gli uffici più adatti erano il 42 e il 69. Ci sono guardie a molte porte dell'edificio, ma di questi due uffici, solo la stanza 69 ha le guardie. Quindi...
spanish: [_medina_] Y me di cuenta de que los despachos más adecuados eran el 42 y el 69. Muchas puertas del edificio tienen guardias, pero de esas dos oficinas, sólo la 69 tiene guardias. Así que...

source: [_cedrick_] (Вот это да.. Иногда я забываю о том, что она одна из самых успешных правительственных агентов и детективов.. Ее навыки реально внушают страх
french: [_cedrick_] (Wow... J'oublie parfois qu'elle est l'un des agents du gouvernement et des détectives les plus performants... Ses compétences inspirent vraiment la peur.
italian: [_cedrick_] (Wow... A volte dimentico che è uno degli agenti governativi e dei detective di maggior successo... Le sue capacità incutono davvero timore.
spanish: [_cedrick_] (Vaya... A veces olvido que es una de las más exitosas agentes del gobierno y detectives... Sus habilidades realmente inspiran miedo.

source: [_cedrick_] Черт.. Мастерство не пропьешь, да?
french: [_cedrick_] Oh, bon sang... On ne peut pas perdre une compétence, n'est-ce pas ?
italian: [_cedrick_] Oh, cavolo... Non puoi perdere un'abilità, vero?
spanish: [_cedrick_] Oh, tío... No puedes perder una habilidad, ¿verdad?

source: [_medina_] Хах, типо того..
french: [_medina_] Huh, en quelque sorte...
italian: [_medina_] Più o meno...
spanish: [_medina_] Más o menos...

source: [_cedrick_] Что ж, тогда отправлюсь к кабинету 69
french: [_cedrick_] Bon, alors je vais aller au bureau 69
italian: [_cedrick_] Bene, allora vado in ufficio 69
spanish: [_cedrick_] Bueno, entonces me dirigiré a la oficina 69

source: [_medina_] Да, удачи там
french: [_medina_] Oui, bonne chance
italian: [_medina_] Sì, buona fortuna
spanish: [_medina_] Sí, buena suerte.

source: [_cedrick_] (Так, как Медина и говорила, два охранника у двери. Что ж, самое время использовать мой дар красноречия)
french: [_cedrick_] (Donc, comme l'a dit Medina, deux gardes à la porte. Il était temps que j'utilise mon don d'éloquence).
italian: [_cedrick_] (Quindi, proprio come ha detto Medina, due guardie alla porta. Beh, era ora che usassi il mio dono dell'eloquenza).
spanish: [_cedrick_] (Así que, como dijo Medina, dos guardias en la puerta. Bueno, ya era hora de que usara mi don para la elocuencia).

source: [_cedrick_] Здравствуйте, господа. Не подскажете ли..
french: [_cedrick_] Bonjour, messieurs. Pouvez-vous me dire...
italian: [_cedrick_] Salve, signori. Potete dirmi...
spanish: [_cedrick_] Hola, caballeros. ¿Pueden decirme...

source: [_security_guard_1_] Так, мужик, два шага назад от двери
french: [_security_guard_1_] OK, mec, deux pas en arrière de la porte
italian: [_security_guard_1_] OK, amico, due passi indietro dalla porta
spanish: [_security_guard_1_] OK, hombre, dos pasos atrás de la puerta

source: [_cedrick_] Ч-что, простите? Я просто хотел спросить
french: [_cedrick_] Quoi, excusez-moi ? Je me demandais juste.
italian: [_cedrick_] Cosa, mi scusi? Mi stavo solo chiedendo.
spanish: [_cedrick_] ¿Qué, disculpe? Sólo me preguntaba.

source: [_security_guard_2_] Роб, мужик не понял. Он походу хочет сказать, что ты плохо дносишь свою мысль
french: [_security_guard_2_] Rob, cet homme ne comprend pas. Ce qu'il essaie de dire, c'est que vous n'avez pas d'arguments valables.
italian: [_security_guard_2_] Rob, quell'uomo non capisce. Quello che sta cercando di dire è che non stai facendo una buona osservazione.
spanish: [_security_guard_2_] Rob, el hombre no lo entiende. Lo que está tratando de decir es que usted no está haciendo un buen punto.

source: [_rob_] Ты так думаешь, Боб?
french: [_rob_] Tu crois, Bob ?
italian: [_rob_] Lo pensi anche tu, Bob?
spanish: [_rob_] ¿Tú crees, Bob?

source: [_rob_] Эй, мужик, ты чо, хочешь сказать, что я тупой?
french: [_rob_] Hé, mec, tu essaies de me dire que je suis stupide ?
italian: [_rob_] Ehi, amico, stai cercando di dirmi che sono stupido?
spanish: [_rob_] Oye, tío, ¿estás intentando decirme que soy estúpido?

source: [_cedrick_] Эм.. Господа, можно быть немного спокойнее, я же просто хотел..
french: [_cedrick_] Erm... Messieurs, pourrions-nous être un peu plus calmes, je voulais juste...
italian: [_cedrick_] Ehm... Signori, possiamo stare un po' più calmi, volevo solo...
spanish: [_cedrick_] Erm... Señores, ¿podemos estar un poco más tranquilos, sólo quería...

source: [_bob_] Роб, он сначала назвал тебя тупым, а теперь еще и говорит, что мы буйные. Ну-ка втащи ему
french: [_bob_] Rob, il t'a d'abord traité de stupide et maintenant il dit que nous sommes violents. Maintenant, vous allez devoir lui donner
italian: [_bob_] Rob, prima ti ha dato dello stupido e ora dice che siamo violenti. Ora dovrai dargli
spanish: [_bob_] Rob, primero te llamó estúpido y ahora dice que somos violentos. Ahora vas a tener que darle

source: [_rob_] И то верно, Боб. За такие слова и по морда дать можно. Эй, мужик. Два шага вперед, чтобы я мог тебе втащить не сходя с места
french: [_rob_] C'est vrai, Bob. C'est le genre de chose qui vous fait frapper au visage. Hé, mec. Deux pas en avant pour que je puisse t'entraîner dès le début.
italian: [_rob_] Esatto, Bob. Questo è il genere di cose che ti fa prendere un pugno in faccia. Ehi, amico. Due passi avanti, così posso trascinarti dentro fin dall'inizio.
spanish: [_rob_] Así es, Bob. Ese es el tipo de cosas que hacen que te den un puñetazo en la cara. Eh, tío. Dos pasos adelante para que pueda arrastrarte desde el principio.

source: [_cedrick_] (Я понял.. Таких гениев мысли я вряд ли смогу в чем-то убедить. Черепушки этих ребят не прошибаемы до любых аргументов. Уверен их и удар биты по голове не с первого раза прошибет)
french: [_cedrick_] (Je comprends... Je peux difficilement convaincre de tels génies de la pensée de quoi que ce soit. Les crânes de ces types ne peuvent pas passer à travers les arguments. Je suis sûr qu'un coup de tête ne les transpercera pas du premier coup).
italian: [_cedrick_] (Ho capito... Non riesco a convincere questi geni del pensiero di nulla. I crani di questi ragazzi non riescono a superare alcuna argomentazione. Sono sicuro che un colpo in testa non li penetrerà al primo tentativo).
spanish: [_cedrick_] (Lo entiendo... Difícilmente puedo convencer de algo a semejantes genios del pensamiento. Los cráneos de estos tipos no pueden atravesar ningún argumento. Estoy seguro de que un golpe en la cabeza no los penetrará al primer intento).

source: [_cedrick_] (В любой другой ситуации я мог бы их просто сожрать, но сейчас..)
french: [_cedrick_] (Dans une autre situation, j'aurais pu les manger, mais là...).
italian: [_cedrick_] (In qualsiasi altra situazione avrei potuto mangiarli, ma ora...).
spanish: [_cedrick_] (En cualquier otra situación me los habría comido, pero ahora...)
