Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/castle_label.po
Languages: spanish

source: Тронный зал
spanish: Sala del Trono

source: Наполнить сосуд
spanish: Llenar el recipiente

source: К миранде
spanish: A Miranda

source: В комнату к Лилиан
spanish: A la habitación de Lillian

source: Казармы
spanish: Cuarteles

source: Темницы
spanish: Mazmorras

source: Вернуться
spanish: Volver

source: Темница 1
spanish: Mazmorra 1

source: Темница 2
spanish: Mazmorra 2

source: Темница 3
spanish: Mazmorra 3

source: Темница Алхими
spanish: Mazmorra de la Alchemy

source: Темница Корнелии
spanish: Mazmorra de Cornelia
