Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/check_alchemy_*_dungeon.po
Languages: spanish

source: [_raythor_] Ну же, Алхими, давай сделаем это!
spanish: [_raythor_] ¡Vamos, Alchemy, hagámoslo!

source: [_alchemy_] Р-Рeйтер!? Я благодарна за то, что ты присматривал за мной, н-но это не значит.. не значит, что я должна сосать твой член!!
spanish: [_alchemy_] ¿¡R-Raythor!? ¡¡Te agradezco que me cuides, pero eso no significa que tenga que chuparte la polla!!

source: [_raythor_] И это после всего, что я для тебя сделал? Ты бы уже давно померла с голоду, если бы не..
spanish: [_raythor_] ¿Después de todo lo que he hecho por ti? Te habrías muerto de hambre hace mucho tiempo si no..

source: [_cedrick_] ..Ну и что здесь происходит?
spanish: [_cedrick_] ¿Qué está pasando aquí?

source: [_cedrick_] (Черт, так и знал, что это произойдет. Девчонка жива, но Рейтер нашел ее раньше, чем я смог упрятать ее понадежнее)
spanish: [_cedrick_] (Maldición, sabía que eso iba a pasar. La chica está viva, pero Raythor la encontró antes de que pudiera encerrarla)

source: [_cedrick_] (Даже будучи главнокомандующим, он продолжает лично проводить обход камер, ну что за глупец...)
spanish: [_cedrick_] (Incluso como comandante en jefe sigue dirigiendo personalmente las rondas de las celdas, qué tonto...)

source: [_cedrick_] (Хм.. Если он поймет, что Алхими заточена здесь из-за моей оплошности, тогда мне несдобровать. Фобос не должен узнать, что на Земле у меня не все идет гладко)
spanish: [_cedrick_] (Hmm... Si se entera de que Alchemy está atrapada aquí por culpa de mi paso en falso, entonces tendré problemas. Phobos no puede saber que las cosas no me van bien en la Tierra)

source: [_cedrick_] (Я должен грамотно разыграть карты, чтобы выпутаться из этой ситуации..)
spanish: [_cedrick_] (Tengo que jugar bien mis cartas para salir de esta situación...)

source: [_raythor_] А ты еще кто тако.. С-седрик!? Черт, я едва тебя узнал, что за лохмотья на тебе?
spanish: [_raythor_] ¿Quién demonios eres... ¿¡C-cedric!? Maldita sea, casi no te reconocí, ¿a qué vienen esos harapos?

source: [_cedrick_] Это мое людское прикрытие на Земле. Но, что куда важнее, Рeйтер, ты что, пытаешься изнасиловать мою пленницу?
spanish: [_cedrick_] Esta es mi tapadera humana en la Tierra. Pero lo más importante, Raythor, ¿intentas violar a mi prisionera?

source: [_raythor_] Твою? Черт, стоило догадаться по описанию Алхими, что речь шла о тебе
spanish: [_raythor_] ¿Tuyo? Maldita sea, debería haber adivinado por la descripción de Alchemy que eras tú

source: [_cedrick_] Да, вот только умом ты как всегда не блещешь
spanish: [_cedrick_] Sí, excepto que no eres tan inteligente como de costumbre

source: [_raythor_] Да и кто еще мог притащить сюда земную девку. Как она вообще здесь оказалась?
spanish: [_raythor_] Y quién más podría haber traído a una chica de la Tierra aquí. ¿Cómo terminó aquí en primer lugar?

source: [_cedrick_] (Черт, я должен что-то придумать. Если он узнает, что эта девчонка просто пробралась через мой портал в книжном магазине, тогда Рейтер с радостью доложит об этом Фобосу, ссылаясь на мою некомпетентность..)
spanish: [_cedrick_] (Mierda, tengo que pensar en algo. Si se entera de que esta chica acaba de colarse por mi portal en la librería, entonces Raythor lo denunciará alegremente a Phobos, alegando mi incompetencia...)

source: [_cedrick_] (Сказать, что Алхими – моя игрушка для плотских утех?)
spanish: [_cedrick_] (¿Decir que Alchemy es mi juguete para el placer carnal?)

source: [_cedrick_] (Нет.. Тогда это будет выглядеть так, словно я тут развлекаюсь, пока Фобос теряет остатки своих сил)
spanish: [_cedrick_] (No... Entonces parecerá que me divierto mientras Phobos pierde lo que queda de sus poderes)

source: [_cedrick_] (На это Рейтер надавит с еще большим удовольствием, а Фобос после этого точно заберет у меня остатки магических сил)
spanish: [_cedrick_] (Esto es algo que Raythor usara con más gusto aún, y Phobos definitivamente me quitará el resto de mis poderes mágicos después de eso)

source: [_cedrick_] (Постой-ка.. Земная девушка - игрушка для плотских утех? Кажется, я кое-что придумал)
spanish: [_cedrick_] (Un momento. ¿La chica de la Tierra es un juguete para los placeres carnales? Creo que se me ha ocurrido algo)

source: [_cedrick_] Эта девушка – мое подношение Князю Фобосу. А ты тычешь в нее своим членом, Рейтер.
spanish: [_cedrick_] Esta chica es mi ofrenda al Príncipe Phobos. Y tú la estás pinchando con tu polla, Raythor.

source: [_raythor_] Что, серьезно?
spanish: [_raythor_] ¿En serio?

source: [_raythor_] Ну, я не знал. Наверное, не стоило держать ее в темнице, раз это подарок Фобосу
spanish: [_raythor_] Bueno, no lo sabía. Probablemente no deberías haberla mantenido en el calabozo si era un regalo para Phobos

source: [_cedrick_] Это были временные меры
spanish: [_cedrick_] Se trataba de medidas temporales

source: [_raythor_] Ох, правда? Ладно, это не мое дело
spanish: [_raythor_] ¿En serio? Bueno, no es asunto mío

source: [_cedrick_] (Отлично, он поверил. Правда, теперь придется вести ее к Фобосу. А вести переговоры с ним будет совсем не так легко, как с дубиной Рейтером..)
spanish: [_cedrick_] (Genial, se lo ha creído. Cierto, ahora tengo que llevarla a Phobos. Negociar con él no será tan fácil como negociar con el idiota de Raythor...)

source: [_cedrick_] Просто отдай мне девчонку и мы пойдем
spanish: [_cedrick_] Solo dame a la chica y nos vamos

source: [_alchemy_] Н-нет, не надо. Я не хочу никуда идти!
spanish: [_alchemy_] N-no, no lo hagas. ¡No quiero ir a ninguna parte!

source: [_raythor_] Кхм.. Кстати, Седрик, что с тобой? Не важно выглядишь, сказывается отсутствие половины магических сил?
spanish: [_raythor_] Ejem... Por cierto, Cedric, ¿qué te pasa? No tienes muy buen aspecto, ¿es la falta de la mitad de tus poderes mágicos?

source: [_raythor_] Смотрю после понижения по службе дела у тебя совсем плохи. Может, я сам отведу девушку? Не волнуйся, я передам Лорду Фобосу, что она от тебя
spanish: [_raythor_] Veo que no te va muy bien después de tu degradación. ¿Por qué no llevo a la chica yo mismo? No te preocupes, le diré a Lord Phobos que es de tu parte
