Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/comeToLilianInMeridian1.po
Languages: spanish

source: [_lilian_] Рик, я так рада тебя видеть!
spanish: [_lilian_] Rick, ¡qué alegría verte!

source: [_cedrick_] А у меня для тебя есть сюрприз...
spanish: [_cedrick_] Y tengo una sorpresa para ti...

source: [_lilian_] Сюрприз!? Я просто обожаю сюрпризы, Рик!
spanish: [_lilian_] ¿¡Sorpresa!? ¡Me encantan las sorpresas, Rick!

source: [_cedrick_] У меня есть то, что сделает тебя взрослой! И ты станешь такой же, как и твоя сестра...
spanish: [_cedrick_] ¡Tengo algo que te hará adulta! Y serás igual que tu hermana...

source: [_cedrick_] Это волшебный лимонад...
spanish: [_cedrick_] Es limonada mágica...

source: [_lilian_] Волшебный... лимонад?
spanish: [_lilian_] Mágica... ¿Limonada?

source: [_cedrick_] Да, вроде того. Пей, не бойся...
spanish: [_cedrick_] Sí, más o menos. Bebe, no tengas miedo...

source: [_lilian_] Ну... Раз ты так говоришь... Я его выпью, я очень хочу стать взрослой...
spanish: [_lilian_] Bueno... Si tú lo dices... Lo beberé, realmente quiero ser una adulta...

source: [_lilian_] Что-то не похоже на лимонад...
spanish: [_lilian_] No parece limonada...

source: [_cedrick_] Тебе придется выпить его до дна, иначе волшебство не произойдет.
spanish: [_cedrick_] Tienes que bebértela o la magia no se producirá.

source: [_cedrick_] Ну... Вот и славно...
spanish: [_cedrick_] Bueno... Eso fue bueno...

source: [_cedrick_] Приляг, отдохни... Зелье должно сработать через некоторое время...
spanish: [_cedrick_] Acuéstate, descansa un poco... La poción debería hacer efecto después de un rato...

source: [_cedrick_] Я скоро вернусь!
spanish: [_cedrick_] ¡Volveré pronto!
