Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/comeToLilianInMeridian2.po
Languages: spanish

source: [_lilian_] Риик! Я выросла, Рик! Я и в правду выросла!
spanish: [_lilian_] ¡Rick! ¡Ya soy mayor, Rick! ¡Realmente he crecido!

source: [_cedrick_] Ого! (а зелье и вправду сработало! Вот это формы...)
spanish: [_cedrick_] ¡Wow! (¡Y la poción realmente funcionó! Qué formas...)

source: [_cedrick_] Ты... Ты выглядишь очень взрослой... Может даже старше своей сестры...
spanish: [_cedrick_] Tú... Pareces muy mayor... Tal vez incluso mayor que tu hermana...

source: [_lilian_] Это настоящее волшебство, оно сработало и теперь я действительно взрослая! Теперь моя сестренка не посмеет сказать мне то, что я маленькая! И я смогу делать все, что захочу!
spanish: [_lilian_] Es magia de verdad, ha funcionado y ¡ahora sí que soy adulta! ¡Ahora mi hermana pequeña no se atreverá a decirme que soy pequeña! ¡Y puedo hacer lo que quiera!

source: [_cedrick_] Да, ты совершенно права...
spanish: [_cedrick_] Sí, tienes toda la razón...

source: [_cedrick_] Хотя... Несмотря на твой внешний вид ты еще не стала по настоящему совершеннолетней...
spanish: [_cedrick_] Aunque... A pesar de tu apariencia, aún no eres realmente un adulto...

source: [_lilian_] Что ты имеешь ввиду, Рик?
spanish: [_lilian_] ¿Qué quieres decir, Rick?

source: [_cedrick_] Понимаешь... Взрослые регулярно делают всякие непристойные вещи...
spanish: [_cedrick_] Verás... Los adultos hacen regularmente todo tipo de cosas obscenas...

source: [_lilian_] Непристойные? Рик... Я не понимаю...
spanish: [_lilian_] ¿Indecente? Rick... No entiendo...

source: [_cedrick_] Ну, например твоя сестра...
spanish: [_cedrick_] Bueno, tu hermana, por ejemplo...

source: [_cedrick_] Ладно, мы поговорим об этом в следующий раз...
spanish: [_cedrick_] Vale, hablaremos de eso la próxima vez...

source: [_lilian_] Расскажи мне, Рик! Я хочу быть как она!
spanish: [_lilian_] ¡Dímelo, Rick! ¡Quiero ser como ella!

source: [_cedrick_] В другой раз, Лилиан...
spanish: [_cedrick_] En otra ocasión, Lillian...
