Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/comeHomeToTarani1.po
Languages: spanish

source: [_cedrick_] Ну, если сестры Грампер дали мне верный адрес, то это должно быть дом Тарани...
spanish: [_cedrick_] Bueno, si las hermanas Grumper me dieron la dirección correcta, esta debe ser la casa de Taranee...

source: [_cedrick_] Кажется, внутри дома кто-то ругается..
spanish: [_cedrick_] Suena como si alguien estuviera discutiendo dentro de la casa..

source: [_womanVoice_] Ты никуда не пойдешь В ТАКОМ ВИДЕ!!!
spanish: [_womanVoice_] ¡¡¡No vas a ir a ninguna parte DE ESA MANERA!!!

source: [_tarani_] Отстань от меня! Я уже взрослая!!! И сама буду решать, что мне делать!
spanish: [_tarani_] ¡Déjame en paz! ¡¡Soy un adulto!! ¡Y yo decidiré lo que voy a hacer!

source: [_woman_] Я твоя мать и пока ты живешь в этом доме — ты будешь делать то, что я тебе говорю!!!
spanish: [_woman_] ¡¡¡Soy tu madre y mientras vivas en esta casa, harás lo que yo te diga!!!

source: [_tarani_] Ну же! ПОПРОБУЙ ОСТАНОВИТЬ МЕНЯ!!! КАК МНЕ ВСЕ ЭТО НАДОЕЛО!!!
spanish: [_tarani_] ¡¡¡Vamos!!! ¡¡¡INTENTA DETENERME!! ¡¡ESTOY TAN HARTA DE ESTO!!!

source: Тарани выбегает из дома и хлопает дверью.
spanish: Taranee sale corriendo de la casa y da un portazo.

source: [_cedrick_] Надо же, как резво побежала. Хм, может проследовать за ней?
spanish: [_cedrick_] Ella corrió muy rápido. Hmm, ¿debería seguirla?

source: [_woman_] Тарани, постой!
spanish: [_woman_] ¡Taranee, espera!

source: [_cedrick_] (Вот черт, эта женщина меня заметила. Теперь будет странно, если я побегу за Тарани.. Но, возможно, я смогу извлечь из этого выгоду)
spanish: [_cedrick_] (Oh mierda, esa mujer me vio. Ahora sería raro si corriera tras Taranee...... Pero tal vez pueda aprovecharlo)

source: [_cedrick_] Здравствуйте, я Рик Хоффман, школьный учитель истории у Тарани. Я так понимаю, она только что убежала..
spanish: [_cedrick_] Hola, soy Rick Hoffman, el profesor de historia de la escuela de Taranee. Supongo que se escapó..

source: [_woman_] Да, убежала на вечеринку к этому своему паршивцу, Найджелу!..
spanish: [_woman_] ¡Sí, se fue a una fiesta con ese muchacho, ¡Nigel!..

source: [_woman_] Ох, простите за грубость. Здравствуйте, меня зовут Тереза Кук, я мама Тарани.. А вы, собственно, по какому делу решили к нам зайти?
spanish: [_woman_] Siento ser grosera. Hola, mi nombre es Theresa Cook, soy la madre de Taranee... ¿Cuál es exactamente, su asunto aquí?

source: [_cedrick_] Опять этот Найджел.. Я как раз хотел с вами о нем поговорить. Я обеспокоен тем, как Найджел влияет на вашу Тарани
spanish: [_cedrick_] Es Nigel otra vez. He tenido la intención de hablar con usted acerca de él. Estoy preocupado por el efecto de Nigel en su hija Taranee

source: [_theresa_] Думаете я не знаю.. Она по уши влюблена в этого мальчишку, а он то и дело склоняет ее на кривую дорожку. Видели, как она была одета?!
spanish: [_theresa_] Crees que no lo sé... Ella está locamente enamorada de ese chico, y él sigue llevándola al límite. ¡¿Viste cómo estaba vestida?!

source: [_cedrick_] Да, это..
spanish: [_cedrick_] Sí, eso es..

source: [_cedrick_] (Это было чертовски горячо. Надеюсь, успею трахнуть ее в этом костюме)
spanish: [_cedrick_] (Eso fue caliente como el infierno. Espero llegar a follar con ella en ese vestido)

source: [_cedrick_] Это очень возмутительно..
spanish: [_cedrick_] Esto es muy indignante..

source: [_theresa_] Именно!.. Вы не представляете, как я за нее переживаю..
spanish: [_theresa_] ¡Exacto!... No tienes idea de lo preocupada que estoy por ella..

source: [_theresa_] Еще и ходят слухи, что у нас в городе завелся маньяк и уже несколько людей пропало..
spanish: [_theresa_] También corre el rumor de que hay un maníaco en nuestra ciudad y ya han desaparecido varias personas..

source: [_cedrick_] Надеюсь, этот Найджел сможет ее защитить..
spanish: [_cedrick_] Espero que este Nigel pueda protegerla..

source: [_theresa_] Пх.. Этот Найджел и его компания.. Я работаю судьей и пару лет назад проходил суд над его братом! Его посадили в тюрьму на три с половиной года, он ограбил магазин игрушек под рождество!
spanish: [_theresa_] Ugh... Ese Nigel y compañía... ¡Trabajo como juez y hace un par de años tuve que juzgar a su hermano! Fue a prisión tres años y medio por robar una juguetería el día de Navidad

source: [_theresa_] Этот малолетний преступник и его брат Найджел. Сомневаюсь, что они вообще будут кого-то защищать
spanish: [_theresa_] Ese delincuente juvenil y su hermano Nigel. Dudo que estén protegiendo a nadie en absoluto

source: [_theresa_] На днях его брата освободили из тюрьмы досрочно и я боюсь, что ситуация может усугубиться..
spanish: [_theresa_] Su hermano fue puesto en libertad de forma anticipada el otro día y me temo que la situación puede empeorar..

source: [_cedrick_] Я бы очень хотел вам помочь, но не знаю как..
spanish: [_cedrick_] Me gustaría ayudarle, pero no sé cómo..

source: [_theresa_] Ладно.. Простите, что вывалила на вас все это. Спасибо, что беспокоитесь о моей дочери, но я и сама уже не знаю, что с ней делать. Все этот Найджел..
spanish: [_theresa_] Bien, um... Siento echarte todo esto encima. Gracias por preocuparte por mi hija, pero ya no sé qué hacer con ella. Ese Nigel..

source: [_cedrick_] (Так значит, у Найджела есть брат преступник, который недавно вышел из тюрьмы. Пожалуй, стоит снова попросить Бланка проследить за ним, возможно он сможет заснять более ценные кадры...)
spanish: [_cedrick_] (Así que Nigel tiene un hermano criminal que acaba de salir de la cárcel. Quizá debería pedirle a Blunk que le siga de nuevo, tal vez pueda captar imágenes más valiosas...)
