Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/comeToLilianInMeridian3.po
Languages: spanish

source: [_cedrick_] Сегодня я расскажу тебе, как стать по настоящему взрослой девушкой!
spanish: [_cedrick_] Hoy voy a contarte cómo ser una chica adulta de verdad.

source: [_lilian_] Да!?
spanish: [_lilian_] ¿Sí?

source: [_cedrick_] Быть взрослым — это не только иметь взрослое тело... Взрослея, девушки также приобретает различный жизненный опыт... У нее появляются различные потребности, которых не было в детстве...
spanish: [_cedrick_] Ser adulto no es sólo tener un cuerpo adulto... Cuando una niña crece, también tiene diferentes experiencias vitales... Tiene otras necesidades que no tenía de niña...

source: [_lilian_] Я... не совсем понимаю, о чем ты говоришь...
spanish: [_lilian_] Я... realmente no sé de qué estás hablando...

source: [_cedrick_] Ну, к примеру... Твоя сестра, как я узнал недавно, обладает различными специфическими умениями....
spanish: [_cedrick_] Bueno, por ejemplo... Su hermana, como he descubierto recientemente, tiene varias habilidades específicas....

source: [_cedrick_] Я могу тебя этому обучить, но... Конечно, ты не обязана быть такой же, как и твоя сестра...
spanish: [_cedrick_] Puedo enseñarte eso, pero... Por supuesto, no tienes que ser como tu hermana...

source: [_lilian_] Научи меня этим умениям! Пожалуйста!
spanish: [_lilian_] ¡Enséñame estas habilidades! ¡Por favor!

source: [_cedrick_] Ну, если ты этого действительно хочешь...
spanish: [_cedrick_] Bueno, si eso es lo que realmente quieres...

source: [_cedrick_] Сядь на колени передо мной и я покажу тебе кое-что (свой член)
spanish: [_cedrick_] Siéntate de rodillas delante de mí y te enseñaré algo (mi polla)

source: [_lilian_] Хорошо, я тебе доверяю...
spanish: [_lilian_] Vale, confío en ti...

source: Лилиан встает на колени
spanish: Lillian se arrodilla

source: Седрик начинает расстегивать ширинку
spanish: Cedric comienza a desabrocharse la bragueta

source: [_lilian_] Что? Рик, что ты делаешь? Что это?
spanish: [_lilian_] ¿Qué? Rick, ¿qué estás haciendo? ¿Qué es eso?

source: [_cedrick_] Не волнуйся, Лилиан. Я знаю, что я делаю.
spanish: [_cedrick_] No te preocupes, Lillian. Sé lo que hago.

source: [_cedrick_] Я обучал этому твою сестру и у нее определенно есть талант...
spanish: [_cedrick_] Se lo enseñé a tu hermana y definitivamente tiene el talento...

source: [_lilian_] Эх и здесь она меня опередила...
spanish: [_lilian_] Eh y aquí se me adelantó...

source: [_cedrick_] Не переживай, ты все еще можешь ее превзойти...
spanish: [_cedrick_] No te preocupes, aún puedes vencerla...

source: [_lilian_] А зачем ты достал... Эту штуку?
spanish: [_lilian_] ¿Por qué conseguiste... ¿Esa cosa?

source: [_cedrick_] Сейчас ты все поймешь...
spanish: [_cedrick_] Ahora lo entenderás todo...

source: [_cedrick_] Возьми его в руки...
spanish: [_cedrick_] Tómalo en tus manos...

source: [_lilian_] Эм, хорошо...
spanish: [_lilian_] Um, bueno...

source: [_cedrick_] Теперь ты должна плавно поглаживать его...
spanish: [_cedrick_] Ahora debes acariciarlo suavemente...

source: [_lilian_] У меня все получается, Рик?
spanish: [_lilian_] ¿Lo estoy haciendo bien, Rick?

source: [_cedrick_] Попробуй посильнее обхватить его... Так... И начни совершать возвратно поступательные движения руками...
spanish: [_cedrick_] Trata de agarrarlo más fuerte... Entonces... Y empieza a hacer movimientos recíprocos con tus manos...

source: [_lilian_] Как-то так?
spanish: [_lilian_] ¿Así?

source: [_cedrick_] О да... У тебя отлично получается!
spanish: [_cedrick_] Oh, sí... ¡Lo estás haciendo muy bien!

source: [_cedrick_] О да... Хорошо...
spanish: [_cedrick_] Oh si... Bueno...

source: [_cedrick_] А теперь попробуй облизнуть его... Как леденец...
spanish: [_cedrick_] Ahora intenta lamerlo... Como una piruleta...

source: [_cedrick_] О да...
spanish: [_cedrick_] Oh, sí...

source: [_cedrick_] У тебе просто прекрасно получается...
spanish: [_cedrick_] Lo estás haciendo muy bien...

source: [_cedrick_] Хотя... Пока-что не так хорошо, как у твоей сестры... Но для первого раза...
spanish: [_cedrick_] Aunque... No tan bueno como el de tu hermana hasta ahora... Pero por primera vez...

source: [_cedrick_] Отлично....
spanish: [_cedrick_] Genial....

source: [_cedrick_] А теперь будь готова к тому, что сейчас на твое лицо выльется... эм что-то вроде крема...
spanish: [_cedrick_] Ahora prepárate para tomar un poco de... um, algún tipo de crema...

source: [_cedrick_] Говорят, что он очень полезен для кожи...
spanish: [_cedrick_] Se dice que es muy bueno para la piel...

source: [_cedrick_] ... о да...
spanish: [_cedrick_] ... oh si...

source: [_cedrick_] Ты молодец, Лилиан... Тебе удалось удовлетворить меня... Взрослые девушки постоянно занимаются этим и теперь ты кое-что умеешь...
spanish: [_cedrick_] Lo hiciste bien, Lillian... Lograste satisfacerme... Las chicas adultas lo hacen todo el tiempo y ahora sabes algo...

source: [_lilian_] Спасибо, Рик!
spanish: [_lilian_] ¡Gracias, Rick!

source: [_cedrick_] Скоро я вернусь и смогу обучить тебя чему-нибудь новому... А пока отдыхай, мне нужно пойти по делам...
spanish: [_cedrick_] Volveré pronto y podré enseñarte algo nuevo... Mientras tanto, descansa, tengo algunos asuntos que atender...
