Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/comics.po
Languages: spanish

source: Хранители
spanish: Guardianes

source: ДиСи Комикс
spanish: Dc Comics

source: Бэтмен Возвращение темного рыцаря
spanish: Batman Returns: The Dark Knight

source: Бетмен
spanish: Batman

source: Тетрадь смерти
spanish: Death Note

source: Бакуман
spanish: Bakuman

source: Призрак в доспехах
spanish: Ghost rider

source: Пастырь
spanish: Preacher

source: Вертиго
spanish: Vértigo

source: Скот пилигрим
spanish: Scott Pilgrim

source: Они Пресс
spanish: One Piece

source: Ванпанчмен
spanish: Watchmen

source: зеленый фонарь
spanish: linterna verde

source: Зеленый фонарь
spanish: Linterna Verde

source: Новые Люди Икс
spanish: New X-Men

source: Люди Икс
spanish: X-Men

source: Марвел
spanish: Marvel

source: Удивительный Человек-паук
spanish: El Sorprendente Hombre Araña

source: Человек-паук
spanish: Spider-Man

source: Совершенный Человек-Паук
spanish: Ultímate Spider-Man

source: Сказания
spanish: Fables

source: Блич
spanish: Bleach

source: Сорвиголова
spanish: Daredevil

source: Хеллбой
spanish: Hellboy

source: Хелбой
spanish: Helboy

source: Наруто… Саскеее!
spanish: Naruto… ¡Sasukee!

source: Фантастическая четверка
spanish: Los Cuatro Fantásticos

source: Капитан америка
spanish: Capitán América

source: Супермен: Красный Сын
spanish: Superman: Hijo Rojo

source: Супермен
spanish: Superman
