Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/corneliaCallToSkating.po
Languages: spanish

source: [_cornelia_] Привет, Рик!
spanish: [_cornelia_] ¡Hola, Rick!

source: [_cedrick_] Привет!
spanish: [_cedrick_] ¡Hola!

source: [_cornelia_] Неплохо мы вчера потусили, да?
spanish: [_cornelia_] Lo pasamos bien anoche, ¿verdad?

source: [_cedrick_] Пожалуй.
spanish: [_cedrick_] Tal vez.

source: [_cornelia_] Прости меня за то, что вчера поцеловала тебя, я была не в себе и мне до сих пор неловко...
spanish: [_cornelia_] Perdóname por besarte ayer, no era yo misma y todavía estoy avergonzado...

source: [_elion_] Что ты сделала?
spanish: [_elion_] ¿Hiciste que?

source: [_cornelia_] Это получилось случайно...
spanish: [_cornelia_] Fue un accidente...

source: [_cedrick_] Элион! Там, кажется, приехал грузовик с товаром. Ты не могла бы принять его?
spanish: [_cedrick_] ¡Elyon! Parece que está llegando un camión cargado de mercancías. ¿Podrías revisarlo?

source: [_cornelia_] Элион, постой! Ты еще хочешь покататься на коньках в эту субботу?
spanish: [_cornelia_] ¡Elyon, espera! ¿Todavía quieres ir a patinar sobre hielo este sábado?

source: [_elion_] Прости, но я, наверное, не смогу. У меня еще много работы здесь, да и в школе задали много домашки...
spanish: [_elion_] Lo siento, pero probablemente no pueda. Tengo mucho trabajo que hacer aquí, y muchos deberes de la escuela...

source: [_cedrick_] Хех... Коньки? Я всегда хотел научиться кататься на них, но как-то не довелось...
spanish: [_cedrick_] Je... ¿Patinar? Siempre he querido aprender a patinar, pero nunca pude a hacerlo...

source: [_cornelia_] Я могу тебя научить!
spanish: [_cornelia_] ¡Puedo enseñarte!

source: [_cedrick_] Ну даже не знаю, не хочу быть обузой.
spanish: [_cedrick_] No sé, no quiero ser una carga.

source: [_cornelia_] Ну давай! Я научу тебя кататься, а ты посидишь с моей сестрой, идет?
spanish: [_cornelia_] ¡Ven! Te enseñaré a patinar y podrías cuidar a mi hermana, ¿vale?

source: [_cornelia_] Услуга за услугу.
spanish: [_cornelia_] Un favor, por un favor.

source: [_cedrick_] Ну хорошо... Я за тобой зайду...
spanish: [_cedrick_] Muy bien, entonces... Iré a buscarte...

source: [_cornelia_] Договорились!
spanish: [_cornelia_] ¡Trato hecho!
