Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/crystal_essence_2_go_to_will_home_with_bathing_suits.po
Languages: spanish

source: [_will_] (Ооооох.. Черт, такими темпами я начну привыкать к тому, что он тычет в меня своим членом.. Он же так и норовит выскочить у него из трусов..)
spanish: [_will_] (Oooooh... Mierda, a este paso me voy a acostumbrar a que me pinche con la polla.... No para de salirse de sus pantalones...)

source: [_will_] (Ааааах, я чувствую, как он пульсирует, даже через одежду.. Такой горячий.. Игрушки никогда не смогут дать таких же ощущений..)
spanish: [_will_] (Aaahhhh, puedo sentirlo palpitar, incluso a través de mi ropa... Tan caliente... Los juguetes nunca podrán darte la misma sensación...)

source: [_will_] (Ахх.. Ахх.. У меня, кажется, начинают мозги плавиться..)
spanish: [_will_] (Ahh... Ahh... Creo que mi cerebro está empezando a derretirse...)

source: [_cedrick_] (Хмм, у нее участилось дыхание. Видимо ей уже сложно себя контролировать. Самое время воспользоваться ее положением)
spanish: [_cedrick_] (Hmm, su respiración ha aumentado. Debe estar teniendo problemas para controlarse. Ahora sería un buen momento para aprovechar su posición).

source: [_cedrick_] Кстати, Вилл, к вопросу о нашем пари. Я выиграл, так что я теперь могу загадать тебе желание
spanish: [_cedrick_] Por cierto, Will, sobre el tema de nuestra apuesta. Gané, así que ahora puedo pedirte un deseo

source: [_will_] Ааххх.. И ч-чего ты хочешь?
spanish: [_will_] Aaahhhh... ¿Y qué quieres?

source: [_cedrick_] Хммм.. Дай подумать.. Ну, когда ты в таком положении и я вижу тебя во всей красе, мысли могут быть лишь об одном
spanish: [_cedrick_] Hmm... Déjame pensar... Bueno, cuando estás en esta posición y te veo en toda tu gloria, sólo hay una cosa en la que pensar

source: [_will_] Опять, ууф.. Опять что-то извращенное?
spanish: [_will_] Otra vez, eh... ¿Otra vez algo retorcido?

source: [_cedrick_] Хах, ну, ты и сама сейчас в довольно извращенной позе, так что не тебе тут жаловаться
spanish: [_cedrick_] Huh, bueno, tú también estás en una posición bastante pervertida ahora mismo, así que no puedes quejarte aquí.

source: [_will_] Чего.. Чего ты хочешь?
spanish: [_will_] ¿Qué...? ¿Qué quieres?

source: [_cedrick_] Хм.. Давай так, пока мы не добрались до берега и Сьюзан нас не увидела.. Я хочу увидеть твою грудь. Здесь и сейчас
spanish: [_cedrick_] Um... Hagamos esto antes de que lleguemos a la orilla y Susan nos vea. Quiero ver tus pechos. Aquí y ahora.

source: [_will_] Ч-чертов извращенец.. Хочешь, ааххх.. Хочешь сделать это за спиной у Сьюзан?
spanish: [_will_] Maldito pervertido... Quieres, aahhhh... ¿Quieres hacerlo a espaldas de Susan?

source: [_cedrick_] А что я еще могу поделать, если ты такая горячая сейчас?
spanish: [_cedrick_] ¿Qué otra cosa puedo hacer cuando estás tan caliente en este momento?

source: [_will_] Ахх.. Ахх..
spanish: [_will_] Ahhh... Ahhh...

source: [_will_] Только быстро!
spanish: [_will_] ¡Que sea rápido!

source: [_cedrick_] (Хах, я так и знал, что она не сможет отказать)
spanish: [_cedrick_] (Huh, sabía que no sería capaz de decir que no)

source: [_will_] Ааахх.. Прямо здесь.. В общественном месте.. Рик, какой же ты извращенец..
spanish: [_will_] Aaahhh... Justo aquí... En un lugar público. Rick, eres un pervertido.

source: [_cedrick_] Твое роскошное тело делает меня таким. Только посмотри на эту прекрасную грудь, как тут не стать извращенцем?
spanish: [_cedrick_] Tu precioso cuerpo me pone así. Sólo mira esos hermosos pechos, ¿cómo puedes no ser un pervertido?

source: [_will_] П-прекрати говорить такие похабные вещи.. Особенно, когда ты тычешь в меня своим членом..
spanish: [_will_] Deja de decir cosas tan lascivas... Especialmente cuando me estás apuntando con tu polla...

source: [_cedrick_] Хах, ничего такого, если это через одежду
spanish: [_cedrick_] Huh, no es nada si es a través de la ropa

source: [_will_] Н-ничего такого, значит.. Не неси чушь..
spanish: [_will_] Nada de eso, así que... No seas ridículo...

source: [_cedrick_] Ох, не злись, я просто подшучиваю над тобой. Ладно, я плыл так медленно, как только мог, но мы уже почти у берега
spanish: [_cedrick_] Oh, no te enfades, sólo estoy bromeando. Vale, he estado nadando tan despacio como he podido, pero ya casi estamos en la orilla.

source: [_cedrick_] Нельзя позволить, чтобы тебя еще кто-то застал в таком виде. Считай, что желание исполнено
spanish: [_cedrick_] No puedes dejar que nadie te pille con esas pintas. Considera tu deseo concedido

source: [_will_] ...Извращенец..
spanish: [_will_] ...Pervertido...

source: [_cedrick_] (Хах, она такая беспомощная сейчас, что сложно устоять. Пожалуй, я и не стану сдерживаться)
spanish: [_cedrick_] (Huh, ahora está tan indefensa que es difícil resistirse. Probablemente no me contendré)

source: [_cedrick_] Вилл, давай я помогу тебе добраться до берега. Пойдем, я поддержу тебя сзади
spanish: [_cedrick_] Will, déjame ayudarte a llegar a la orilla. Vamos, te apoyaré desde atrás

source: [_will_] Рик! Что.. Ааах.. Что ты делаешь!?
spanish: [_will_] ¡Rick! Wha ... Aah... ¡¿Qué estás haciendo?!

source: [_cedrick_] А что такого? Просто пользуюсь своим правом победителя
spanish: [_cedrick_] ¿Cuál es el problema? Sólo ejerzo mi derecho a ganar.

source: [_will_] Н-но не так же.. Я не разрешала тебе трогать мою грудь..
spanish: [_will_] P-pero no así... No dejé que me tocaras los pechos...

source: [_will_] К тому же.. Прямо между моих бедер в меня упирается твой.. Твой..
spanish: [_will_] También... Justo entre mis muslos está tu... Tu...

source: [_cedrick_] Что такое, Вилл? Тебя что-то не устраивает?
spanish: [_cedrick_] ¿Qué pasa, Will? ¿Hay algo que te preocupa?

source: [_will_] Т-твой чл.. Это неправильно! Нельзя делать такое прямо за спиной у Сьюзан..
spanish: [_will_] S-su dl... ¡Esto no está bien! No puedes hacer eso a espaldas de Susan...

source: [_cedrick_] Ох, а я думал, ты уже к нему привыкаешь. По крайней мере, сейчас самое время. А что касается Сьюзан, она сама захотела, чтобы мы с тобой сблизились. Вот я и иду на сближение
spanish: [_cedrick_] Pensé que ya te estarías acostumbrando. Al menos ahora sería el momento. Y en cuanto a Susan, ella es la que quería que nos acercáramos. Así que me estoy acercando.

source: [_will_] Сьюзан.. Сама захотела..
spanish: [_will_] Susan... Quería...

source: [_cedrick_] К тому же, не стоит скрывать, я знаю, что ты ревнуешь. Просто признай это и получишь свою долю наслаждения
spanish: [_cedrick_] Además, no hay necesidad de ocultarlo, sé que estás celoso. Sólo admítelo y diviértete

source: [_will_] (Чертов засранец.. Он давит на самые больные места.. Но.. Но я правда тоже хочу получить немного наслаждения.. Не честно, что все достается одной Сьюзан..)
spanish: [_will_] (Maldito imbécil... Está presionando en los puntos doloridos... Pero... Pero yo también quiero divertirme... No es justo que Susan se lo lleve todo...)

source: [_cedrick_] В общем, Вилл, пока мы не добрались до берега, я хочу получить свое желание, исполни его
spanish: [_cedrick_] De todos modos, Will, antes de llegar a la orilla, quiero conseguir mi deseo, concédelo

source: [_will_] Ч-чего ты хочешь, извращенец. Разве тебе мало того, что сейчас?
spanish: [_will_] ¿Qué quieres, pervertido? ¿No es suficiente para ti ahora?

source: [_cedrick_] А я разве сказал, что желаю этого? Нет, я просто лапаю тебя, а ты мне позволяешь, причем не в первый раз
spanish: [_cedrick_] ¿Dije que quería? No, sólo te estoy manoseando y tú me dejas, y no es la primera vez

source: [_will_] Пф.. Да как ты..
spanish: [_will_] Pfft... ¿Cómo has...?

source: [_cedrick_] Я хочу, чтобы ты потрогала мой член, там, под водой
spanish: [_cedrick_] Quiero que me toques la polla bajo el agua

source: [_will_] Ч-что!?
spanish: [_will_] ¿¡Q-Qué!?

source: [_cedrick_] Ты меня слышала
spanish: [_cedrick_] Ya me has oído.

source: [_will_] Я.. Я не стану, Рик
spanish: [_will_] Я.. No lo haré, Rick.

source: [_cedrick_] Вилл, ты дала слово, так что исполняй его. Девочка, ты проиграла, так что прими поражение с гордостью
spanish: [_cedrick_] Will, diste tu palabra, así que cúmplela. Chica, perdiste, así que acepta la derrota con orgullo.

source: [_cedrick_] Я не делаю ничего плохого, просто беру свое по праву
spanish: [_cedrick_] No estoy haciendo nada malo, sólo tomando lo que es legítimamente mío.

source: [_will_] (Пф.. Черт, он относится ко мне, как к какой-то вещи.. Это раздражает.. Но еще больше возбуждает.. Ох, черт, не уж то я сама этого хочу? Хочу член Рика..)
spanish: [_will_] (Pfft. Maldita sea, me trata como si fuera una cosa... Es molesto... Pero es aún más excitante. Oh, demonios, ¿no lo quiero? Quiero la polla de Rick...)

source: [_cedrick_] Ну же
spanish: [_cedrick_] Vamos.

source: [_cedrick_] Хорошая девочка
spanish: [_cedrick_] Buena chica.

source: [_will_] З-зачем ты оголил мою грудь..
spanish: [_will_] ¿Por qué me has desnudado los pechos...

source: [_cedrick_] Чтобы было приятно не только мне, очевидно же
spanish: [_cedrick_] Para no ser el único que lo disfruta, obviamente.

source: [_will_] Ч-чертов извращенец
spanish: [_will_] Maldito pervertido

source: [_cedrick_] Не лукавь, этой ситуации не было бы, если бы ты сама того не хотела. Ничто не мешало тебе отказать мне в этот раз, как и в предыдущие
spanish: [_cedrick_] No mientas, esta situación no se habría producido si tú no lo hubieras querido. Nada te impedía decirme que no esta vez, igual que las anteriores.

source: [_will_] Замолчи..
spanish: [_will_] Cállate...

source: [_cedrick_] Но ты здесь, трогаешь мой член с грудью напоказ, тогда как твоя мама в десятках метров от нас
spanish: [_cedrick_] Pero aquí estás, tocándome la polla y los pechos a la vista de todos, mientras tu madre está a decenas de metros de distancia

source: [_will_] Заткнись...
spanish: [_will_] Cállate...

source: [_cedrick_] Настоящий изращенец здесь только один и это ты, Вилл
spanish: [_cedrick_] Sólo hay un verdadero pervertido aquí y ese eres tú, Will.

source: [_will_] Ах ты чертов..
spanish: [_will_] Maldito...

source: [_cedrick_] ..Мы закончили
spanish: [_cedrick_] ...Hemos terminado

source: [_will_] ...Ч-что? Я думала..
spanish: [_will_] ...¿Q-qué? Pensaba que...

source: [_cedrick_] Ты думала я кончу? Или скорее дам кончить тебе?
spanish: [_cedrick_] ¿Creías que me iba a correr? ¿O que te iba a dejar correrte?

source: [_cedrick_] Не так быстро, Вилл. Все же мы в общественном месте и уже почти у берега. Прикрой грудь, не хочу, чтобы тебя видел в таком виде кто-то, кроме меня
spanish: [_cedrick_] No tan rápido, Will. Después de todo, estamos en un lugar público y casi en la orilla. Cúbrete los pechos, no quiero que nadie te vea así excepto yo.

source: [_will_] ..Чертов засранец..
spanish: [_will_] ...maldito imbécil...

source: [_will_] (Я.. Я не извращенка.. Я просто..)
spanish: [_will_] (Yo... no soy un pervertido. Yo sólo...)

source: [_will_] (Черт, нет.. Я купила себе дилдо и использую его, представляя, парня моей мамы, потому что последнее время только так у меня получается кончить..)
spanish: [_will_] (Joder, no... Me he comprado un consolador y lo uso imaginándome al novio de mi madre, porque es la única forma que tengo de correrme últimamente...)

source: [_will_] (Он прав, я долбаная извращенка..)
spanish: [_will_] (Tiene razón, soy un puto pervertido...)

source: [_will_] (Я выбилась из сил, но к счастью для меня, Рик выбрал неправильную тактику)
spanish: [_will_] (Yo estaba agotado, pero por suerte para mí, Rick eligió la táctica equivocada)

source: [_will_] (Возможно у него был бы шанс меня победить, выбери он правильную последовательность стилей. Но победа в моих руках!)
spanish: [_will_] (Tal vez habría tenido la oportunidad de vencerme eligiendo la secuencia correcta de estilos. Pero la victoria está en mis manos).

source: Рик проиграл. Вилл пришла к финишу первой
spanish: Rick perdió. Will llegó primero a la meta

source: [_will_] Да! Я победила, хаха! Столько времени тренировок не прошли даром!
spanish: [_will_] ¡Sí! ¡Gané, jaja! ¡Todo ese tiempo de entrenamiento no fue en vano!

source: [_will_] Ох.. Черт.. Что-то мне.. Совсем не хорошо, я едва держусь на воде..
spanish: [_will_] Oh... (Mierda. No me siento... No me siento bien en absoluto, apenas puedo mantenerme a flote...

source: [_cedrick_] Вилл, я тебя держу!
spanish: [_cedrick_] ¡Will, te tengo!

source: [_will_] Рик.. Ты поймал меня.. Спасибо..
spanish: [_will_] Rick... Me tienes... Gracias, uh...

source: [_cedrick_] Без проблем. Все нормально?
spanish: [_cedrick_] Sin problemas. ¿Todo bien?

source: [_will_] Да, я просто...
spanish: [_will_] Sí, yo sólo...

source: [_will_] (Черт.. Я горю.. Мне чертовски жарко.. Такое чувство, что сейчас вся вода в бассейне испарится..)
spanish: [_will_] (Mierda... Estoy ardiendo... Estoy tan jodidamente caliente... Siento como si toda el agua de la piscina estuviera a punto de evaporarse...)

source: [_will_] (Я победила, но какой ценой, я же теперь без сил.. Но дело явно не только в этом.. Как только Рик схватил меня за зад, я инстинктивно зажала его бедрами.. Боже, что я делаю..)
spanish: [_will_] (Gané, pero a qué precio, ahora soy impotente... Pero había más que eso. Tan pronto como Rick me agarró el culo, instintivamente me aferré a él con mis caderas... Dios, qué estoy haciendo...)

source: [_cedrick_] (Черт.. Эта маленькая сучка победила меня.. Даже при том, что она была ослаблена эссенцией, я все равно проиграл..)
spanish: [_cedrick_] (Maldición... Esa pequeña zorra me ganó... Aunque estaba debilitada por la esencia, aún así perdí...)

source: [_cedrick_] (Это меня очень злит..)
spanish: [_cedrick_] (Esto me enfada mucho...)

source: [_cedrick_] (Но, даже при том, что она победила.. Теперь она слаба и беспомощна. Уж теперь то я точно отыграюсь. После своего поражения нежности она от меня не дождется. Сейчас будет только жестко)
spanish: [_cedrick_] (Pero, aunque ella ganó... Ahora está débil e indefensa. Ahora voy a conseguir mi venganza. Después de su derrota, ella no recibirá ninguna ternura de mí. Ahora va a ser duro).

source: [_will_] Р-рик.. Все нормально? Ты так крепко сжал мои.. Кхм, мои ягодицы..)
spanish: [_will_] R-r-rick... ¿Estás bien? Me has apretado las... Ejem, mis nalgas.)

source: [_cedrick_] Да, все в порядке. Давай помогу добраться тебе до берега, я поддержу тебя сзади
spanish: [_cedrick_] Sí, está bien. Déjame ayudarte a llegar a la orilla, te apoyaré desde atrás

source: [_will_] С-спасибо..
spanish: [_will_] G-gracias...

source: [_will_] Р-Рик! Что.. Что ты делаешь..
spanish: [_will_] ¡R-Rick! Qu... Que estas haciendo...

source: [_cedrick_] Ох, прости, Вилл, это все тестостерон. Во время плавания кровь так и приливает туда, куда не следует, хах..
spanish: [_cedrick_] Oh, lo siento, Will, es la testosterona. Nadar hace que la sangre corra donde no debería, eh...

source: [_will_] (Ооо, черт, я чувствую его своими бедрами.. Он упирается мне через костюм прямо в киску.. Член.. Это член Рика..)
spanish: [_will_] (Ooh, mierda, puedo sentirlo en mis muslos. Está presionando a través de mi traje hasta mi coño... Pene... Es la polla de Rick.)

source: [_will_] (Уууууф, спокойно, Вилл.. Держи себя в руках...)
spanish: [_will_] (Ooooh, tranquilo, Will... Mantén la calma...)

source: [_will_] Э.. Кхм.. Я.. Я понимаю, Рик, но.. Но не мог бы ты не сжимать так мою грудь.. Это уже переходит все границы..
spanish: [_will_] Э.. Ejem. Yo... Entiendo, Rick, pero... ¿Pero podrías por favor no apretar mi pecho así? Se me está yendo de las manos.

source: [_cedrick_] А что такого, Вилл? Твоя мать на другой стороне бассейна, нас никто не увидит
spanish: [_cedrick_] ¿Cuál es el problema, Will? Tu madre está al otro lado de la piscina, nadie nos verá.

source: [_will_] Дело не в этом.. Просто.. Это неправильно..
spanish: [_will_] No es que... Es que... No está bien...

source: [_cedrick_] Что такого? Я просто помогаю тебе переплыть бассейн до берега..
spanish: [_cedrick_] ¿Cuál es el problema? Sólo te estoy ayudando a nadar por la piscina hasta la orilla...

source: [_will_] Н-не держи меня за дуру, Рик.. Ты просто.. Просто пользуешься моим положением..
spanish: [_will_] No me tomes por tonto, Rick. Sólo estás... Sólo aprovechándote de mi posición...

source: [_cedrick_] Хах, может и так, мне же надо как-то компенсировать проигрыш. Только не говори, что тебе не нравится
spanish: [_cedrick_] Huh, tal vez sí, tengo que compensar la pérdida de alguna manera. No me digas que no te gusta.

source: [_will_] (Вот засранец.. Я.. Ааах.. Я должна это прекратить..)
spanish: [_will_] (Qué imbécil... Yo... Aah... Tengo que parar esto...)

source: [_will_] Рик. Ты проиграл и ты должен выполнить мое желание, ты ведь помнишь об этом?
spanish: [_will_] Rick. Perdiste y tienes que conceder mi deseo, lo recuerdas, ¿verdad?

source: [_cedrick_] ...Допустим.
spanish: [_cedrick_] ...Supongamos.

source: [_will_] Мое желание.. Оох.. Мое желание заключается в том, чтобы ты немедленно прекратил меня лапать и просто донес меня до берега.
spanish: [_will_] Mi deseo... Ooh... Mi deseo es que dejes de manosearme inmediatamente y me lleves a la orilla.

source: [_cedrick_] Пф... Черт.. Что ж, как тебе будет угодно, свое желание ты потратила
spanish: [_cedrick_] Pfft... (Mierda. Bueno, como quieras, has gastado tu deseo

source: [_cedrick_] (Что ж, пока не стоит переходить эту грань. Я могу ее грязно домогаться, пока она не даст отпор, но не стоит прямо нарушать наши договоренности)
spanish: [_cedrick_] (Bueno, no vale la pena cruzar esa línea todavía. Puedo acosarla suciamente hasta que se defienda, pero no debería violar abiertamente nuestro acuerdo).

source: [_cedrick_] (Пока что просто отпущу ее..)
spanish: [_cedrick_] (Lo dejaré pasar por ahora...)

source: РИК ДОВОДИТ ВИЛЛ ДО БЕРЕГА
spanish: RICK ACERCA LAS VILLAS A LA COSTA

source: [_susan_] Вилл!? Все хорошо? Я видела, как вы замедлились вдруг на другом конце бассейна
spanish: [_susan_] ¿¡Will!? ¿Te encuentras bien? Te vi frenar de repente en el otro extremo de la piscina

source: [_will_] Да, я просто.. Я вымоталась, мне срочно надо пойти.. Отдохнуть..
spanish: [_will_] Sí, yo sólo... Estoy agotada, necesito... Descansar...

source: [_susan_] Ох, дорогая, если хочешь, я могу пойти с тобой
spanish: [_susan_] Oh, cariño, si quieres, puedo ir contigo

source: [_will_] Н-нет! Все нормально, я справлюсь.. Можете пока побыть тут, все хорошо. Проводите вместе время, мне просто.. Просто надо отлучиться..
spanish: [_will_] ¡No! Está bien, puedo manejarlo. Puedes quedarte aquí un tiempo, está bien. Pasar algún tiempo juntos, yo sólo... Sólo necesito alejarme...

source: [_susan_] Х-хорошо, Вилл, я тебя поняла
spanish: [_susan_] De acuerdo, Will, te escucho.

source: [_will_] (И какого черта я не догадалась взять дилдо в бассейн)
spanish: [_will_] (Y por qué demonios no se me ocurrió llevar un consolador a la piscina)

source: [_susan_] Рик, все правда прошло хорошо?
spanish: [_susan_] Rick, ¿realmente salió bien?

source: [_cedrick_] Да, все отлично, мы смогли, кхм, сблизиться. Вилл просто утомилась, может голову напекло на открытом солнце. Ей нужно отдохнуть в тени
spanish: [_cedrick_] Sí, está bien, pudimos, ejem, acercarnos. Will sólo está cansado, tal vez su cabeza se está calentando en el sol abierto. Necesita descansar en la sombra.

source: [_susan_] Я поняла..
spanish: [_susan_] Lo entiendo...

source: [_susan_] Что ж, получается, мы с тобой теперь одни
spanish: [_susan_] Bueno, parece que usted y yo estamos por nuestra cuenta ahora

source: [_cedrick_] Хах, получается так
spanish: [_cedrick_] Huh, es así

source: [_susan_] Отлично, давай тогда пока просто полежим на шезлонгах, думаю ты тоже сильно устал
spanish: [_susan_] Genial, vamos a tumbarnos en las tumbonas por ahora, creo que tú también estás bastante cansado.

source: [_cedrick_] Ох, черт, да как тут отдохнешь, когда открываются такие виды
spanish: [_cedrick_] Oh, diablos, ¿cómo puedes descansar cuando tienes estas vistas

source: [_susan_] Что, нравится?
spanish: [_susan_] ¿Te gusta?

source: [_cedrick_] Хах, а ты что же, дразнишь меня, чертовка? Играешь с огнем, знаешь ли?
spanish: [_cedrick_] Me estás tomando el pelo, ¿verdad, demonio? Jugando con fuego, ¿sabes?

source: [_susan_] Ох, и что же вы сделаете со мной, школьный учитель? Оставите после уроков?
spanish: [_susan_] ¿Qué vas a hacer conmigo, maestro de escuela? ¿Vas a dejarme atrás?

source: [_susan_] Ауф! Рик, вокруг же люди..
spanish: [_susan_] ¡Auf! Rick, hay gente alrededor...

source: [_cedrick_] И что? Пусть все знают, что ты моя женщина и что оставить после уроков — это не единственное, как я могу тебя наказать
spanish: [_cedrick_] ¿Y qué? Que todo el mundo sepa que eres mi mujer y que salir después de clase no es la única forma que tengo de castigarte

source: [_susan_] Оххх, после таких слов я начинаю вся течь
spanish: [_susan_] Ohhhh, después de decir eso, me mojo.

source: [_cedrick_] А у меня от твоего костюма начинается жесткий стояк
spanish: [_cedrick_] Y tu disfraz me la pone dura

source: [_susan_] Может пойдем поплаваем?
spanish: [_susan_] ¿Vamos a nadar?

source: [_cedrick_] ..Отличная идея, дорогая
spanish: [_cedrick_] .. Gran idea, querida.

source: [_cedrick_] Ох, теперь я точно возьму твой зад и мне никто не помешает
spanish: [_cedrick_] Oh, ahora definitivamente voy a tomar tu culo y nadie va a detenerme...

source: [_susan_] Рик, здесь же люди..
spanish: [_susan_] Rick, hay gente aquí...

source: [_cedrick_] Да плевать, никто не увидит нас в воде
spanish: [_cedrick_] A quién le importa, nadie nos verá en el agua.

source: [_susan_] Ооох, да, Рик, да! Возьми мою задницу!
spanish: [_susan_] ¡Sí, Rick, sí! ¡Toma mi culo!

source: [_cedrick_] Черт, она такая тугая.. Мне нравится
spanish: [_cedrick_] Maldita sea, es tan apretado. Me encanta.

source: [_susan_] Да, ммм, сильнее..
spanish: [_susan_] Sí, um, más fuerte...

source: [_cedrick_] Как же хорошо..
spanish: [_cedrick_] Qué bonito...

source: [_susan_] Долби меня сильнее.. Сильнее!
spanish: [_susan_] Golpéame más fuerte... ¡Más fuerte!

source: [_cedrick_] Сьюзан, нас могут услышать..
spanish: [_cedrick_] Susan, podrían oírnos.

source: [_susan_] Да плевать, долби мою задницу сильнее!
spanish: [_susan_] No me importa, ¡golpéame el culo más fuerte!

source: [_cedrick_] Ах ты долбаная извращенка, ну тогда получай!
spanish: [_cedrick_] ¡Maldito pervertido, entonces toma eso!

source: [_susan_] Ммммх.. Дааа.. О дааа..
spanish: [_susan_] Mm-hmm. Si... Oh, si...

source: [_cedrick_] Уууух, я близок..
spanish: [_cedrick_] Ooooh, estoy cerca...

source: [_susan_] Ааав, да, кончи в меня.. Я тоже уже почти..
spanish: [_susan_] Aaav, sí, cum en mí ... Estoy a punto de...

source: [_cedrick_] Кончаю!
spanish: [_cedrick_] ¡Ya voy!

source: [_susan_] Уухххх... и я...
spanish: [_susan_] Uhhhhhh... y yo...

source: [_susan_] Думаешь я и вправду была слишком громкой?
spanish: [_susan_] ¿Crees que realmente era demasiado ruidoso?

source: [_cedrick_] Ну, несколько людей на нас пялились определенно не просто так
spanish: [_cedrick_] Bueno, algunas personas definitivamente nos miraban por una razón...

source: [_susan_] Ох, черт..
spanish: [_susan_] Oh, mierda...

source: [_cedrick_] Ничего, пусть все знают, что теперь ты моя женщина и я могу тебя трахать, где захочу
spanish: [_cedrick_] No importa, que todo el mundo sepa que ahora eres mi mujer y puedo follarte donde quiera.

source: [_susan_] Ооох, Рик, ты долбаный извращенец, но мне это нравится. Я и сама такая..
spanish: [_susan_] Oooh, Rick, eres un maldito pervertido, pero me gusta. Yo también soy así...

source: [_susan_] Что ж, давай найдем Вилл и отправимся домой
spanish: [_susan_] Bueno, encontremos a Will y vayamos a casa.

source: [_cedrick_] Да, без проблем. Я немного задержусь, можете меня не ждать. Увидимся дома
spanish: [_cedrick_] Sí, no hay problema. Voy a llegar un poco tarde, así que no me esperes despierta. Nos vemos en casa.
