Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/crystal_essence_write_message_to_susan.po
Languages: spanish

source: Хей, Сьюзан, я сегодня загляну к вам, Вилл нужно помочь с подготовкой к экзаменам
spanish: Hola, Susan, me paso hoy, Will necesita ayuda para estudiar para sus exámenes.

source: Ох, Рик, как мило с твоей стороны, ты такой заботливый
spanish: Oh, Rick, que dulce de tu parte, eres tan considerado.

source: Но, я надеюсь, что ты и ко мне заглянешь на огонёк.. Знаешь, я последнее время много думала о тебе
spanish: Pero espero que también pases a verme. Sabes, he estado pensando mucho en ti últimamente.

source: Хммм...
spanish: Hmmm...

source: Хммм, и что же пришло тебе в голову?
spanish: Hmmm, ¿qué se te ha ocurrido?

source: Подожди минутку
spanish: Espera un momento.

source: Купила это бельё специально для нашей следующей ночи
spanish: Compré esta lencería especialmente para nuestra próxima salida nocturna

source: Думаю, я готова для следующего этапа наших отношений, Рик
spanish: Creo que estoy lista para la siguiente fase de nuestra relación, Rick.

source: Приезжай сегодня, устроим ночной просмотр сериалов
spanish: Ven esta noche, tendremos una telenovela nocturna

source: Ммм, а Вилл?
spanish: Mmm, ¿y Will?

source: Ммм, надеюсь Вилл нас не застукает
spanish: Mmm, espero que Will no nos pille

source: Мы будем аккуратны
spanish: Tendremos cuidado
