Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/crystal_essence_help_will_with_her_studies_3.po
Languages: spanish

source: [_centered_] {size=37}На следующий день{/size}
spanish: [_centered_] {size=37}Al día siguiente{/size}

source: [_cedrick_] Вилл, ну как ты? Мама сказала, что тебе вчера нездоровилось
spanish: [_cedrick_] Will, ¿cómo estás? Mamá dijo que no te sentías bien ayer

source: [_will_] Я.. кхм.. я в норме, Рик, спасибо..
spanish: [_will_] Estoy... estoy bien, Rick, gracias.

source: [_cedrick_] Готова продолжить подготовку?
spanish: [_cedrick_] ¿Listo para seguir entrenando?

source: [_will_] Я.. я не..
spanish: [_will_] Yo... yo no...

source: [_will_] (у меня все плывет в голове.. я словно в тумане, не до конца понимаю, что вокруг происходит..)
spanish: [_will_] (la cabeza me da vueltas... es como si estuviera en la niebla, no entiendo bien lo que pasa a mi alrededor...)

source: [_will_] (хочу ли я дальше заниматься учебой.. нет.. мне плевать.. н-но.. учиться с Риком.. ммм, учиться с Риком, кажется, весело..)
spanish: [_will_] (si quiero seguir estudiando... no... no me importa... n-pero... estudiar con Rick... mmm, estudiar con Rick parece divertido...)

source: [_will_] (Черт, нет! Возьми себя в руки.. Тебе не нужен Рик, тебе нужно закончить школу.. Нужно быстрее закончить эту подготовку, иначе я..)
spanish: [_will_] (¡Diablos, no! Contrólate... No necesitas a Rick, necesitas terminar la escuela... Necesitas terminar este entrenamiento rápido, o si no yo...)

source: [_will_] (Иначе я рискую стать зависимой от него, ооооохх... Да какого черта!)
spanish: [_will_] (De lo contrario, corro el riesgo de volverme dependiente de él, oooohhhh... ¡Qué demonios!)

source: [_cedrick_] Ну что, Вилл?
spanish: [_cedrick_] ¿Y bien, Will?

source: [_will_] Я готова..
spanish: [_will_] Estoy listo...

source: [_cedrick_] Хорошо, только воды принесу, так тебе точно станет лучше
spanish: [_cedrick_] Bien, te traeré un poco de agua, eso te hará sentir mejor.

source: [_will_] Д-да, давай
spanish: [_will_] S-sí, vamos.

source: [_cedrick_] Ну что, продолжим обучение?
spanish: [_cedrick_] ¿Continuamos el entrenamiento?

source: [_will_] Угу.. Ура, учеба, ахах.. учеба с Риком..
spanish: [_will_] Mm-hmm. Yay, estudiando, uh-huh... estudiando con Rick...

source: [_cedrick_] (...хм, ей и вправду как будто нехорошо. Делаю ли я все правильно? Вилл как будто не здесь. Может, это такой промежуточный этап? Проверим)
spanish: [_cedrick_] (...hmm, realmente no parece sentirse bien. ¿Lo estoy haciendo bien? Es como si Will no estuviera aquí. ¿Quizás esta es una etapa intermedia? Lo comprobaremos)

source: [_cedrick_] Что ж, начнем
spanish: [_cedrick_] Bueno, empecemos

source: [_cedrick_] Османская империя, слабея, попыталась опереться на помощь Германии, при этом сохраняя нейтралитет и, в особенности, избегая конфликта с Россией
spanish: [_cedrick_] El Imperio Otomano, debilitado, trató de contar con la ayuda alemana, manteniendo la neutralidad y evitando especialmente el conflicto con Rusia

source: [_cedrick_] Пытаясь устранить российскую угрозу, они предложили заключить тайный союз самой России
spanish: [_cedrick_] En un intento de eliminar la amenaza rusa, han propuesto una alianza secreta con la propia Rusia

source: [_cedrick_] Первым, кто заговорил о возможности альянса с Российской империей, стал не кто иной, как Энвер-паша, самый рьяный сторонник союза с Германией
spanish: [_cedrick_] El primero en hablar de la posibilidad de una alianza con el Imperio ruso no fue otro que Enver Pasha, el más ardiente partidario de una alianza con Alemania

source: [_cedrick_] 5 августа 1914 года Энвер обратился к российскому военному атташе в Стамбуле, генералу М. Н. Леонтьеву...
spanish: [_cedrick_] El 5 de agosto de 1914, Enver se dirigió al agregado militar ruso en Estambul, el general M.N. Leontiev...

source: [_cedrick_] ...с предложением заключить российско-турецкий оборонительный союз
spanish: [_cedrick_] ...con una propuesta de alianza de defensa ruso-turca

source: [_centered_] {size=37}ПОСЛЕ ДОЛГИХ ЗАНУДНЫХ РЕЧЕЙ{/size}
spanish: [_centered_] {size=37} DESPUÉS DE UNA LARGA Y MARAVILLOSA CHARLA{/size}

source: [_cedrick_] (Хм, и снова эта закрытая отстраненная поза.. Что ж мне с тобой делать)
spanish: [_cedrick_] (Hm, otra vez esa pose cerrada y distante... ¿Qué voy a hacer contigo?).

source: [_cedrick_] Вилл, ты выглядишь очень зажато. С тобой точно все в порядке?
spanish: [_cedrick_] Will, te ves muy rígido. ¿Seguro que estás bien?

source: [_will_] Я.. м, да, все хорошо, просто мне.. мне сложно себя контролировать..
spanish: [_will_] Yo... um, sí, estoy bien, sólo... tengo problemas para controlarme...

source: [_cedrick_] В каком смысле?
spanish: [_cedrick_] ¿A qué te refieres?

source: [_will_] Ну, эм.. Не важно, просто поверь мне
spanish: [_will_] Bueno... No importa, confía en mí.

source: [_cedrick_] Со мной ты можешь открыться, ты же знаешь. Просто расслабься, будь собой. Сядь так, как тебе удобно
spanish: [_cedrick_] Puedes abrirte conmigo, lo sabes. Relájate, sé tú mismo. Siéntate donde estés cómodo

source: [_will_] Эм.. я..
spanish: [_will_] Um... Yo...

source: [_will_] Хорошо, Рик, я попробую..
spanish: [_will_] Muy bien, Rick, lo intentaré...

source: [_cedrick_] Вот и славно. Так же удобнее, правда?
spanish: [_cedrick_] Eso está bien. Es más conveniente, ¿no?

source: [_will_] А-агам..
spanish: [_will_] A-agum...

source: [_cedrick_] Вилл?
spanish: [_cedrick_] ¿Will?

source: [_will_] Да.. Рик..
spanish: [_will_] Si.. Rick...

source: [_cedrick_] (Черт, девчонка похоже совсем на грани. Я должен попробовать зайти дальше)
spanish: [_cedrick_] (Maldita sea, la chica parece totalmente al límite. Tendré que intentar ir más allá).

source: [_cedrick_] Вилл.. А может, тебе будет удобнее, сидя у меня на коленях?
spanish: [_cedrick_] Will... ¿No estarías más cómodo sentado en mi regazo?

source: [_will_] Это.. Странно..
spanish: [_will_] Es... Es raro.

source: [_cedrick_] Ничего странного. Я ведь встречаюсь с Сьюзан, я тебе почти как отец. У отца можно посидеть на коленях
spanish: [_cedrick_] No es raro. Estoy saliendo con Susan, soy casi como un padre para ti. Puedes sentarte en el regazo de tu padre

source: [_will_] Да.. возможно.. ты прав
spanish: [_will_] Sí... tal vez... tengas razón.

source: [_cedrick_] (Мда, то, что на нее подействовал такой хуевый аргумент, говорит о том, что девочка сейчас не в себе. Ну, мне это только на руку)
spanish: [_cedrick_] (Sí, el hecho de que se viera afectada por una discusión tan jodida demuestra que la chica no es ella misma ahora mismo. Bueno, eso es bueno para mí).

source: [_cedrick_] Удобно?
spanish: [_cedrick_] ¿Cómodo?

source: [_will_] Ммм.. да, так удобнее.. сразу стало комфортнее.. так приятно
spanish: [_will_] Mmmm... sí, es más cómodo... sienta tan bien.

source: [_cedrick_] Вот и хорошо.. А знаешь, от чего еще может быть приятно?
spanish: [_cedrick_] Eso es bueno. ¿Sabes qué más podría hacerte sentir bien?

source: [_will_] Р-рик.. Что ты..
spanish: [_will_] R-r-rick... ¿Qué estás...

source: [_cedrick_] Ты явно плохо себя чувствуешь.. Я просто помогаю тебе расслабиться..
spanish: [_cedrick_] Obviamente no te sientes bien. Sólo te estoy ayudando a relajarte...

source: [_will_] Расслабиться.. Х-хорошо..
spanish: [_will_] Relájate... De acuerdo...

source: [_cedrick_] Да, хорошо..
spanish: [_cedrick_] Sí, bueno...

source: [_will_] Рик.. Это.. Ааахххх... Я... Мммммвв..
spanish: [_will_] Rick... Es... Aaahhhh... Я... Mm-hmm.

source: [_cedrick_] Так ведь становится лучше?
spanish: [_cedrick_] Se pone mejor, ¿verdad?

source: [_will_] Д-да... ммммм..
spanish: [_will_] S-sí... Mm-hmm.

source: [_will_] Ах.. Р-рик, я...
spanish: [_will_] Ah... R-r-rick, yo...

source: [_cedrick_] Вилл, как тебе не стыдно
spanish: [_cedrick_] Will, qué vergüenza.

source: [_will_] Ч-что? Что не так, Рик?
spanish: [_will_] ¿Qué? ¿Qué pasa, Rick?

source: [_cedrick_] Ты сидишь и выставляешь напоказ свою промежность, пока мы тут пытаемся подготовить тебя к итоговому экзамену
spanish: [_cedrick_] Te sientas ahí alardeando de tu entrepierna mientras intentamos prepararte para tu examen final

source: [_will_] Ч-что.. я не..
spanish: [_will_] Q-qué... Yo no...

source: [_cedrick_] Посмотри на себя, ноги кверху, бедра вместе. Ты хоть знаешь, что делают с девушками, вроде тебя, когда они встают в такую позу?
spanish: [_cedrick_] Mírate, piernas arriba, caderas juntas. ¿Sabes lo que les hacen a las chicas como tú cuando adoptan esa postura?

source: [_will_] Я.. Я не знаю..
spanish: [_will_] Я.. No sé...

source: [_cedrick_] Давай, Вилл, теперь это часть твоего теста. Отвечай на вопрос. Что делают с девушками, которые встают в такую позу, в которую встала ты?
spanish: [_cedrick_] Vamos, Will, esto ya forma parte de tu examen. Responde a la pregunta. ¿Qué haces con las chicas que se ponen en una pose como la que tú te pusiste?

source: [_will_] Я не собираюсь..
spanish: [_will_] No voy a...

source: [_cedrick_] Отвечай, Вилл! Если ты в тестах негодна, может хоть в этом хороша
spanish: [_cedrick_] ¡Contéstame, Will! Si no eres bueno en los exámenes, tal vez seas bueno en esto.

source: [_will_] Их трахают..
spanish: [_will_] Se joden...

source: [_cedrick_] Что? Я не расслышал. Отвечай четко
spanish: [_cedrick_] ¿Qué? No te oigo. Responde claramente.

source: [_will_] Их трахают! Девчонок, сидящих в такой позе, обычно трахают, доволен!?
spanish: [_will_] ¡Se las follan! Las chicas que se sientan en esta posición suelen ser folladas, ¿¡satisfechas!?

source: [_cedrick_] Отлично! Можешь же, когда захочешь, Вилл
spanish: [_cedrick_] ¡Genial! Puedes hacerlo cuando quieras, Will.

source: [_will_] (Не могу поверить, что сказала это.. Как он только себе позволил..)
spanish: [_will_] (No me puedo creer que haya dicho eso... Cómo ha podido dejarse...)

source: [_cedrick_] Так, а теперь вопрос - ты хочешь, чтобы и тебя трахнули?
spanish: [_cedrick_] Así que, ahora la pregunta es, ¿quieres que te follen a ti también?

source: [_will_] Ч-что!? Рик, ты охренел!?
spanish: [_will_] ¡¿Q-qué?! Rick, ¿te has vuelto loco?

source: [_cedrick_] Отвечай на вопрос так, как будто ты на тесте, Вилл. Это лишь часть тренировки, ты должна отвечать четко и ясно на любые вопросы
spanish: [_cedrick_] Responde a la pregunta como si estuvieras en un examen, Will. Esto es sólo parte de la formación, tienes que responder a cualquier pregunta de forma clara y concisa

source: [_will_] Нет. Я не хочу
spanish: [_will_] No. No quiero

source: [_cedrick_] (Так и знал.. Либо я перегнул, либо она еще не готова. В любом случае, уже нет смысла останавливаться)
spanish: [_cedrick_] (Lo sabía... O me pasé, o ella aún no está lista. De cualquier manera, no tiene sentido parar ahora)

source: [_cedrick_] И так, раз ты не хочешь, чтобы тебя трахнули, значит ты хочешь просто продемонстрировать свою киску, подразнить
spanish: [_cedrick_] Así que, como no quieres que te follen, sólo quieres enseñar tu coño, provocar...

source: [_will_] Что!? Рик! Это переходит все границы!
spanish: [_will_] ¿¡Qué!? ¡Rick! ¡Esto está fuera de lugar!

source: [_cedrick_] Мы здесь не только правильно отвечаем на вопросы, но и учимся новому. И сейчас я научу тебя кое-чему новому, раз ты стремишься к подобному, Вилл
spanish: [_cedrick_] Aquí no sólo respondemos correctamente a las preguntas, sino que también aprendemos cosas nuevas. Y ahora voy a enseñarte algo nuevo, ya que aspiras a algo así, Will

source: [_will_] Ни к чему я..
spanish: [_will_] No necesito...

source: [_cedrick_] Хочешь показать мне свою киску - упор на носки и раздвинула бедра
spanish: [_cedrick_] ¿Quieres enseñarme tu coño? Ponte de puntillas y abre las caderas.

source: [_will_] Ч-что..
spanish: [_will_] Q-qué...

source: [_cedrick_] Ты хочешь чему-то научиться или нет? Ты же сама ответила на вопрос. В твоей позе хотят либо переспать с кем-то, либо продемонстрировать киску
spanish: [_cedrick_] ¿Quieres aprender algo o no? Tú mismo has respondido a la pregunta. En tu pose, o quieren acostarse con alguien o enseñar el coño

source: [_cedrick_] Если это не первое, значит второе. И в таком случае ты чертовски плохо справляешься, девочка. Так что будем учить тебя новому
spanish: [_cedrick_] Si no es lo primero, es lo segundo. Y en ese caso, estás haciendo un gran trabajo, chica. Así que vamos a enseñarte uno nuevo.

source: [_cedrick_] Упор на носки и раздвинула бедра, Вилл!
spanish: [_cedrick_] ¡Ponte de puntillas y abre las caderas, Will!

source: [_cedrick_] Ну же, сделай это для меня
spanish: [_cedrick_] Vamos, hazlo por mí

source: [_cedrick_] (Черт, давление влоб сработало, охренеть. Она явно не в себе, раз так легко послушала меня. Старая Вилл никогда бы себе не позволила подобного)
spanish: [_cedrick_] (Mierda, se le subió la presión a la cabeza, joder. Obviamente no es ella misma, ya que me escuchó tan fácilmente. El viejo Will nunca habría permitido que esto pasara).

source: [_will_] ..Доволен?
spanish: [_will_] ¿Satisfecho?

source: [_cedrick_] А ты собой довольна? Видишь же, что хорошо получается. Все же в некоторых тестах ты оказалась хороша, Вилл
spanish: [_cedrick_] ¿Estás contento contigo mismo? Se ve que lo estás haciendo bien. Aún así, estuviste bien en algunas de las pruebas, Will.

source: [_will_] Спасибо, Рик..
spanish: [_will_] Gracias, Rick...

source: [_cedrick_] (Хоооо.. Она явно недовольна, но сейчас как будто не может мне отказать. Хах, а что, если я зайду еще дальше?)
spanish: [_cedrick_] (Hooo... Está claro que no está contenta, pero ahora es como si no pudiera decirme que no. Huh, ¿y si voy aún más lejos?)

source: [_cedrick_] Молодец, Вилл, считай, что в ответах на тесты ты преуспела, заслужила отдых..
spanish: [_cedrick_] Bien hecho Will, considera que te has lucido respondiendo a las pruebas, te mereces un descanso...

source: [_will_] Спасиб..
spanish: [_will_] Gracias...

source: [_cedrick_] У меня на коленях
spanish: [_cedrick_] En mi regazo

source: [_will_] Ч-что.. Я не..
spanish: [_will_] Q-qué... Yo no...

source: [_cedrick_] Ох, Вилл, ты только что буквально раздвинула при мне ноги. А ведь я сказал до этого, что это говорит о желании выставить свою киску на показ
spanish: [_cedrick_] Oh, Will, literalmente has abierto las piernas delante de mí. Y te dije antes que era una indicación de querer exponer tu coño.

source: [_will_] Я.. я..
spanish: [_will_] YO... YO...

source: [_cedrick_] Можешь не признавать этого. Но признайся хотя бы в том, что после раздвигания ног, сидение у меня на коленях это сущий пустяк
spanish: [_cedrick_] No tienes que admitirlo. Pero al menos admite que después de abrirte de piernas, sentarte en mi regazo no es nada

source: [_will_] Я.. Уф.. Да, ты прав, Рик
spanish: [_will_] Я.. Uh... Sí, tienes razón, Rick.

source: [_cedrick_] (Черт, девочка явно не здесь, у нее практически отсутствует воля, даже слишком просто, хм..)
spanish: [_cedrick_] (Maldita sea, la chica claramente no está aquí, no tiene prácticamente fuerza de voluntad, incluso demasiado fácil, hmmm.)

source: [_cedrick_] Ну вот, так то лучше. Хорошая девочка
spanish: [_cedrick_] Así está mejor. Buena chica.

source: [_will_] Д-да.. спасибо, Рик..
spanish: [_will_] S-sí... gracias, Rick...

source: [_cedrick_] Но все же, давай закрепим пройденный материал и примем изученную недавно позу
spanish: [_cedrick_] Pero aún así, reforcemos lo que hemos aprendido y adoptemos la postura que hemos aprendido recientemente

source: [_will_] А-ааав..
spanish: [_will_] Aaaaav...

source: [_cedrick_] Умница, хорошо получается..
spanish: [_cedrick_] Buena chica, lo estás haciendo bien...

source: [_will_] С-спасибо..
spanish: [_will_] G-gracias...

source: [_cedrick_] Хм.. а что на счет..
spanish: [_cedrick_] Um ... ¿qué pasa con ...

source: [_will_] Ааааааа...
spanish: [_will_] Ahhhhhh...

source: [_cedrick_] Что такое?
spanish: [_cedrick_] ¿De qué se trata?

source: [_will_] Т-ты.. ты там.. твоя рука..
spanish: [_will_] T-tú... tú ahí... tu mano...

source: [_cedrick_] И что такого?
spanish: [_cedrick_] ¿Cuál es el problema?

source: [_will_] Н-не трогай..
spanish: [_will_] No toques...

source: [_cedrick_] Ты сидишь у меня на коленях, раздвинув ноги. Я просто беру то, что мне предлагают
spanish: [_cedrick_] Te sientas en mi regazo con las piernas abiertas. Sólo tomo lo que se me ofrece

source: [_will_] Я.. я не... аааааввв..
spanish: [_will_] Yo... yo no... aaaawwww...

source: [_will_] Н-нет! Черт, нет! Это слишком, Рик! Убери свои руки, я не разрешала тебе вот так просто.. просто...
spanish: [_will_] ¡No! ¡Diablos, no! ¡Esto es demasiado, Rick! Quítame las manos de encima, no te dejé sólo... sólo...

source: [_cedrick_] (Вот черт, видимо она пришла в себя)
spanish: [_cedrick_] (Oh mierda, debe haber entrado en razón)

source: [_will_] Просто хватит возбуждать меня, черт тебя дери!
spanish: [_will_] ¡Deja de excitarme, maldita sea!

source: [_cedrick_] (Что ж.. В любом случае все прошло куда лучше того, на что я мог изначально рассчитывать)
spanish: [_cedrick_] (Bueno... En cualquier caso, fue mucho mejor de lo que pensé en un principio)

source: [_cedrick_] (Фух, но я и сам не хило так напрягся. Думаю самое время сходить к Сьюзан)
spanish: [_cedrick_] (Uf, pero yo también estoy bastante tenso. Creo que es hora de ir a ver a Susan).
