Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/crystal_essence_2_go_to_will_home_with_bathing_suits.po
Languages: spanish

source: [_susan_] Ох, хорошо. Тогда до скорого, Рик
spanish: [_susan_] Oh, bien. Hasta luego, Rick.

source: Конечно
spanish: Por supuesto

source: Еще нет
spanish: Todavía no

source: Вольный стиль
spanish: Estilo libre

source: Техника брассом
spanish: La técnica de la braza

source: Баттерфляй
spanish: Mariposa

source: Нежно
spanish: Suavemente

source: Жестко
spanish: Duro
