Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/crystal_essence_help_will_with_her_studies_1.po
Languages: spanish

source: [_cedrick_] Сьюзан, привет, ну как ты?
spanish: [_cedrick_] Susan, hola, ¿cómo estás?

source: [_susan_] Отлично, Рик. Готов к сегодняшнему вечеру?
spanish: [_susan_] Muy bien, Rick. ¿Listo para esta noche?

source: [_cedrick_] Более чем. Но сначала, нужно помочь Вилл с подготовкой
spanish: [_cedrick_] Más que eso. Pero primero, tenemos que ayudar a Will a preparar

source: [_susan_] Ах, да, точно.. Она у себя в комнате, если что. Сильно там не задерживайтесь
spanish: [_susan_] Oh, es verdad. Está en su habitación si la necesitas. No tardes mucho ahí.

source: [_cedrick_] Хорошо
spanish: [_cedrick_] Está bien

source: [_centered_] {size=37}В КОМНАТЕ ВИЛЛ{/size}
spanish: [_centered_] {size=37}EN LA HABITACIÓN DE LA VILLA{/size}

source: [_will_] Рик, привет! А я как раз тебя ждала. Ну что, приступим к подготовке? Давай начнем быстрее, не хочу пропустить сериал сегодня вечером
spanish: [_will_] Rick, ¡hola! Te estaba esperando. Preparémonos, ¿sí? Démonos prisa, no quiero perderme el espectáculo de esta noche.

source: [_cedrick_] Ох, ценю твое рвение, хоть что-то мотивирует тебя быстрее усваивать материал, хах. Но не стоит так спешить, у нас еще полно времени
spanish: [_cedrick_] Oh, aprecio tu afán, al menos algo que te motive a aprender más rápido, eh. Pero no tengas tanta prisa, hay tiempo de sobra.

source: [_cedrick_] Для начала, схожу налью нам воды. Сохранение водно-щелочного баланса важно для лучшей усваиваемой материала
spanish: [_cedrick_] Para empezar, voy a traernos agua. Mantener un equilibrio agua-alcalina es importante para una mejor absorción

source: [_will_] О, ты разбираешься в таких тонкостях, сразу видно - профессионал своего дела
spanish: [_will_] Oh, sabes lo que haces, eres bueno en ello.

source: [_cedrick_] Ну еще бы
spanish: [_cedrick_] Ya lo creo

source: [_cedrick_] (Самое время для первой дозы кристаллической эссенции. Главное помнить, что мое взаимодействие с ней сформирует ее предпочтения в дальнейшем)
spanish: [_cedrick_] (Ya es hora de la primera dosis de esencia cristalina. Lo principal a recordar es que mi interacción con ella dará forma a sus preferencias más adelante).

source: [_cedrick_] (То, как я сейчас к ней буду относиться, определит ее собственные желания в дальнейшем. Эссенция выработает привыкание к любым касаниям, будь то нежные или жесткие. Главное не перегнуть палку)
spanish: [_cedrick_] (La forma en que la trate ahora determinará sus propios deseos más adelante. La esencia desarrollará una adicción a cualquier caricia, ya sea suave o dura. Lo principal es no excederse)

source: [_Somka108_] ДАЛЬНЕЙШИЙ ВЫБОР СФОРМИРУЕТ ПРЕДПОЧТЕНИЯ ВИЛЛ В БУДУЩИХ ОБНОВЛЕНИЯХ
spanish: [_Somka108_] OTRAS OPCIONES DETERMINARÁN LAS PREFERENCIAS DE LA VILLA EN FUTURAS ACTUALIZACIONES

source: [_cedrick_] Ну что, приступим к обучению?
spanish: [_cedrick_] ¿Empezamos a entrenar?

source: [_will_] Ура, учеба, хахах!! Сарказм..
spanish: [_will_] ¡¡¡Yay, a estudiar, jajaja!!! Sarcasmo...

source: [_cedrick_] Хах, меня тоже это не радует, но это необходимо для твоего успешного будущего
spanish: [_cedrick_] A mí tampoco me gusta, pero es esencial para tu futuro.

source: [_will_] Ох, спасибо, Рик, а вот это и вправду немного мотивирует
spanish: [_will_] Oh, gracias, Rick, que realmente es un poco de motivación

source: [_cedrick_] (...для твоего успешного будущего, в качестве моей рабыни)
spanish: [_cedrick_] (...para tu exitoso futuro como mi esclavo)

source: [_cedrick_] Затянувшейся агонии Западной Римской империи положил конец скир Одоакр в 476 году он сверг последнего западно-римского императора Ромула Августа...
spanish: [_cedrick_] La prolongada agonía del Imperio Romano de Occidente llegó a su fin cuando el skir Odoacro derrocó en 476 al último emperador romano de Occidente, Rómulo Augusto...

source: [_cedrick_] ...Отослал знаки высшей власти византийскому императору Зенону и основал на территории Италии собственное варварское королевство...
spanish: [_cedrick_] ...Envió señales de poder supremo al emperador bizantino Zenón y estableció su propio reino bárbaro en territorio italiano...

source: [_cedrick_] Восточно-римский император Зенон возвел Одоакра в патриции и признал римским наместником...
spanish: [_cedrick_] El emperador romano de Oriente Zenón elevó a Odoacro al rango de patricio y lo reconoció como virrey romano...

source: [_cedrick_] Хотя де факто тот являлся независимым правителем..
spanish: [_cedrick_] Aunque de facto era un gobernante independiente...

source: [_cedrick_] Говоря о факторах, приведших к утрате величия и мощи Римской империи, современные историки указывают на неэффективность ее армии в поздний период...
spanish: [_cedrick_] Al hablar de los factores que condujeron a la pérdida de grandeza y poder del Imperio Romano, los historiadores modernos señalan la ineficacia de su ejército en el período posterior...

source: [_cedrick_] Несмотря на рост списочной численности, состояние здоровья и относительную малочисленность населения Рима...
spanish: [_cedrick_] A pesar del creciente tamaño de la lista, las condiciones sanitarias y la relativa pequeñez de la población de Roma...

source: [_centered_] {size=37}ПОСЛЕ ДОЛГИХ ЗАНУДНЫХ РЕЧЕЙ{/size}
spanish: [_centered_] {size=37} DESPUÉS DE UNA LARGA Y MARAVILLOSA CHARLA{/size}

source: [_cedrick_] (Что ж, прошло уже какое-то время, думаю стоит закрепить эффект эссенции физическим взаимодействием. Черт, она почти уснула, это мой шанс)
spanish: [_cedrick_] (Bueno, ha pasado un tiempo, creo que vale la pena consolidar los efectos de la esencia con la interacción física. Maldita sea, está casi dormida, esta es mi oportunidad)

source: [_cedrick_] Подробнее о том, что я говорил, можно узнать на странице 34
spanish: [_cedrick_] Puede leer más sobre lo que dije en la página 34

source: [_will_] М.. а, что? где
spanish: [_will_] ¿Qué? ¿Dónde?

source: [_cedrick_] Вот здесь, Вилл, ну же. Страница ведь прямо перед тобой
spanish: [_cedrick_] Justo ahí, Will, vamos. La página está justo delante de ti

source: [_will_] А-ааа.. Р-рик?
spanish: [_will_] Ahhhh... ¿R-r-rick?

source: [_cedrick_] Что такое? Вот же она, страница, ты не видишь
spanish: [_cedrick_] ¿Qué es? Ahí está, la página, ¿no lo ves?

source: [_will_] Э-эм, нет, п-просто, твоя рука.. уф.. н-не важно, я поняла, спасибо
spanish: [_will_] Um, no, s-solo, tu mano... ugh... n-no importa, lo tengo, gracias.

source: [_cedrick_] Ох, прости, я случайно тебя задел
spanish: [_cedrick_] Oh, lo siento, accidentalmente te golpeé.

source: [_will_] Н-ничего, бывает. Спасибо, что подсказал страницу
spanish: [_will_] N-nada, suele pasar. Gracias por sugerir la página

source: [_will_] (Черт, он всего лишь случайно коснулся моей груди, но это было так.. так чувственно. Я, ммммв, видимо слишком сильно восприняла это из-за того, что уснула..)
spanish: [_will_] (Maldita sea, sólo me tocó el pecho accidentalmente, pero fue tan... tan sensual. Yo, ummmm, debo haber exagerado porque me quedé dormida...)

source: [_will_] (Но, при этом это чувство было на редкость приятным.. раньше я такого не ощущала, что со мной.. Дело во мне или.. Или это Рик так на меня влияет?)
spanish: [_will_] (Pero, al mismo tiempo, la sensación rara vez era agradable... No me había sentido así antes, ¿qué me pasaba...? Soy yo o... ¿O era Rick el que me afectaba así?)

source: [_will_] Р-Рик! Что ты делаешь!? Н-не хватай меня так, ты сдурел!?
spanish: [_will_] ¡R-Rick! ¿¡Qué estás haciendo!? No me agarres así, ¿estás loco?

source: [_cedrick_] Что такого, я просто тебя подвинул от учебников. Нужная страница была прямо у тебя перед носом, но из-за своей груди ты ее не заметила
spanish: [_cedrick_] Cuál es el problema, sólo te alejé de tus libros. La página correcta estaba delante de ti, pero no la viste por culpa de tus pechos.

source: [_will_] Н-но это не повод.. Не повод хватать меня за грудь!
spanish: [_will_] P-pero esa no es razón para... ¡Esa no es razón para agarrarme los pechos!

source: [_cedrick_] Моя первостепенная задача - сделать так, чтобы ты сдала экзамен. У меня нет времени отодвигать тебя от учебного материала так, чтобы тебе было комфортно
spanish: [_cedrick_] Mi prioridad es asegurarme de que apruebas el examen. No tengo tiempo de apartarte del material de estudio para que te sientas cómodo

source: [_cedrick_] Да и какая разница, хватаю я тебя за грудь или за что-то еще, если в итоге ты увидела то, что нужно было увидеть
spanish: [_cedrick_] A quién le importa si te agarré los pechos o algo más, siempre y cuando acabaras viendo lo que necesitabas ver

source: [_will_] Т-ты что, совсем.. уффф..
spanish: [_will_] T-tú no eres realmente... ugh...

source: [_will_] (Он абсолютно бесцеремонно схватил меня и передвинул, словно я какая-то мебель..)
spanish: [_will_] (Me agarró sin miramientos y me movió de un lado a otro como si fuera un mueble...)

source: [_will_] (Да и к тому же еще и сказал, какая разница, за что меня хватать.. он вдруг резко начал относиться ко мне как к куску мяса, который надо во что бы то ни стало научить..)
spanish: [_will_] (Ah, y encima también dijo que a quién le importaba agarrarme... de repente empezó a tratarme como un trozo de carne al que hay que enseñar a toda costa...)

source: [_will_] (Ааааахх... Это так ужасно.. Бесцеремонно и непростительно грубо.. Никто никогда со мной так не обращался.. Я.. Оххх..)
spanish: [_will_] (Aaahhhh... Esto es tan horrible... Sin ceremonias e imperdonablemente grosero... Nadie me había tratado así antes... Я.. Ohhhh...)

source: [_will_] (Спокойно, Вилл, тебе не может это настолько нравиться.. Но, с другой стороны, его стремление сделать все для моей учебы, тоже, как ни странно, заводит...)
spanish: [_will_] (Tranquilo, Will, no puede gustarte tanto... Pero, por otro lado, su afán de hacer todo por mis estudios también es, curiosamente, un excitante...).

source: [_cedrick_] Вилл? Ты что, летаешь в облаках во время урока?
spanish: [_cedrick_] ¿Will? ¿Estás volando en las nubes durante la clase?

source: [_will_] Н-нет, Рик.. Т-ты прав, я очень сильно отвлекаюсь.. С-спасибо, что указал мне на нужную страницу
spanish: [_will_] N-no, Rick... T-tienes razón, estoy muy distraído. Gr-gracias por indicarme la página correcta.

source: [_cedrick_] Рад, что ты понимаешь всю важность подготовки к итоговым экзаменам
spanish: [_cedrick_] Me alegro de que comprendas la importancia de preparar los exámenes finales

source: [_will_] А-агам...
spanish: [_will_] A-agum...

source: [_cedrick_] Думаю, на сегодня мы можем закончить. Хорошо справилась, Вилл
spanish: [_cedrick_] Creo que podemos darlo por terminado. Bien hecho, Will.

source: [_will_] С-спасибо, Рик..
spanish: [_will_] G-gracias, Rick...

source: [_cedrick_] (Отлично, одна капля уже дает свои плоды. А это было всего лишь касание груди, хм. Все же мощная штука, эта эссенция)
spanish: [_cedrick_] (Genial, una gota ya está dando sus frutos. Y eso fue sólo un toque en el pecho, hmm. Sigue siendo algo poderoso, esa esencia).

source: [_susan_] Вилл, Рик! Сериал скоро начнется!
spanish: [_susan_] ¡Will, Rick! ¡La serie está a punto de empezar!

source: [_cedrick_] Уже идем!
spanish: [_cedrick_] ¡En camino!

source: [_centered_] {size=37}Чуть позже вечером...{/size}
spanish: [_centered_] {size=37}Un poco más tarde en la noche...{/size}

source: [_cedrick_] (Воу, а этот Омнимен довольно крут. Жесткость, решительность, хладнокровие, четкость действий, скрытые манипуляции)
spanish: [_cedrick_] (Vaya, y este Omniman mola bastante. Dureza, determinación, frialdad, claridad de acción, manipulación encubierta)

source: [_cedrick_] (Отличные качества для любого царя и главнокомандующего, есть чему поучиться)
spanish: [_cedrick_] (Excelentes cualidades para cualquier rey y comandante en jefe, algo de lo que aprender)

source: [_cedrick_] (Хм, а ведь когда-то я был таким же.. А в итоге сижу здесь и совращаю школьниц в рамках задания для князя, хах… Лучше лишний раз не думать об этом..)
spanish: [_cedrick_] (Hmmm, y yo que solía ser así...… Acabo aquí sentado abusando de colegialas como parte de un encargo para el príncipe, eh Mejor no pensar demasiado en ello...)

source: [_susan_] Так получается, этот Омнимен - тот еще говнюк. Обманывал свою жену и сына, по сути, даже за людей их не считая. Считает себя лучше всех, только потому что обладает сверхсилой и живет сотни лет
spanish: [_susan_] Resulta que este Omniman es un auténtico gilipollas. Engaña a su mujer y a su hijo, de hecho, ni siquiera los considera humanos. Se cree mejor que los demás sólo porque tiene superpoderes y ha vivido cientos de años.

source: [_cedrick_] Ну, я бы не сказал, что..
spanish: [_cedrick_] Bueno, yo no diría eso...

source: [_will_] А мне Омнимен кажется довольно трагичным героем. Он попал на планету и привязался к людям, которые никогда не останутся рядом с ним, он всех их переживет
spanish: [_will_] Y Omniman me parece un héroe bastante trágico. Llegó al planeta y se encariñó con gente que nunca permanecerá cerca de él, sobrevivirá a todos ellos

source: [_will_] К тому же, несмотря на всю его мощь, он вынужден подчиняться силе, которая гораздо выше его и всех, кого он любит. Я не считаю его злодеем, он просто жертва обстоятельств и среды, которая его воспитала
spanish: [_will_] Además, a pesar de todo su poder, se ve obligado a someterse a una fuerza que es muy superior a él y a todos sus seres queridos. No lo considero un villano, es sólo una víctima de las circunstancias y del entorno que lo crió

source: [_will_] Удивительно, что он вообще смог к кому-то привязаться, учитывая, каким монстром его изначально растили..
spanish: [_will_] Me sorprende que haya sido capaz de encariñarse con alguien, dado el monstruo que fue criado para ser...

source: [_cedrick_] Воу, Вилл, я.. Я приятно удивлен..
spanish: [_cedrick_] Vaya, Will, yo... Estoy gratamente sorprendido...

source: [_cedrick_] Не думал, что ты так смотришь на подобных Омнимену, кхм.. персона..
spanish: [_cedrick_] No creía que miraras así a Omniman, ahem....

source: [_will_] Хах, ну, я..
spanish: [_will_] Huh, bueno, yo...

source: [_cedrick_] (Сьюзан, ты что творишь. Дрочить мне прямо при Вилл, хоть и под одеялом.. Не думал, что она настолько по мне скучала)
spanish: [_cedrick_] (Susan, ¿qué estás haciendo? Pajeándome delante de Will, aunque sea debajo de la manta. No pensé que me extrañara tanto)

source: [_susan_] Так, давайте лучше посмотрим что-нибудь еще. Кстати, Вилл, а тебе не пора спать?
spanish: [_susan_] Bueno, veamos otra cosa. Por cierto, Will, ¿no es más tarde de tu hora de dormir?

source: [_will_] Ммм, ну мам, давайте еще один сериал посмотрим, раз уж сама предложила. Может я вообще скоро на диване усну
spanish: [_will_] Mmm, bueno, mamá, vamos a ver otro programa ahora que lo has sugerido. A lo mejor me duermo pronto en el sofá.

source: [_susan_] Хах, ну хорошо
spanish: [_susan_] De acuerdo.

source: [_centered_] {size=37}СПУСТЯ КАКОЕ-ТО ВРЕМЯ{/size}
spanish: [_centered_] {size=37} ALGÚN TIEMPO DESPUÉS {/size}

source: [_susan_] Отлично, Вилл уснула. Теперь нам ничто не помешает
spanish: [_susan_] Genial, Will está dormido. No hay nada que nos detenga ahora.

source: [_cedrick_] Ты что, хочешь прямо здесь? А что, если Вилл нас услышит?
spanish: [_cedrick_] ¿Qué, lo quieres aquí? ¿Y si Will nos oye?

source: [_susan_] Я слишком долго этого ждала. Еще когда мы смотрели предыдущий сериал, на фразе Омнимена про жену в качестве домашнего питомца, мне захотелось на тебя запрыгнуть...
spanish: [_susan_] He esperado demasiado para esto. Incluso cuando estábamos viendo el programa anterior, en la línea de Omniman acerca de su esposa es una mascota, quería saltar sobre ti ...

source: [_cedrick_] Ох, Сьюзан..
spanish: [_cedrick_] Oh, Susan...

source: [_susan_] О, Рик, сделай это наконец..
spanish: [_susan_] Oh, Rick, hazlo finalmente...

source: [_susan_] О дааа.. Наконец-то.. Наконец-то ты внутри.. Оххх, почему я не пускала тебя раньше..
spanish: [_susan_] Oh sí... Finalmente... Por fin estás dentro... Ohhhh, por qué no te dejé entrar antes...

source: [_cedrick_] Черт, да ты прямо вся сочишься любовными соками, так легко входит..
spanish: [_cedrick_] Demonios, rezumas jugos de amor por todos lados, tan fácil de entrar...

source: [_cedrick_] Сам теперь задаюсь вопросом, почему не вошел в эту киску раньше..
spanish: [_cedrick_] Ahora me pregunto por qué no entré antes en ese coño...

source: [_susan_] Ммм, аааххх.. П-понимаешь, после ситуации с отцом Вилл, я.. я была ооочень осторожна..
spanish: [_susan_] Mmm, aaahhhh... Quiero decir, después de la situación con el padre de Will, he... he sido tan cuidadosa...

source: [_cedrick_] Ммм, да, такая сочная
spanish: [_cedrick_] Mmm, sí, tan jugoso.

source: [_susan_] Иии, понимаешь, я хотела найти достойного мужчину.. Который, ааааарр, заботился бы и обо мне.. и о Вилл..
spanish: [_susan_] Y, ya sabes, quería encontrar un hombre decente... Quien, aaaaarrr, cuidaría de mí... y Will...

source: [_cedrick_] (Черт, что? Она правда говорит об этом, пока я ее трахаю?)
spanish: [_cedrick_] (Mierda, ¿qué? ¿De verdad está hablando de eso mientras me la estoy follando?)

source: [_susan_] Я.. яяяааа не хотела прыгать на первый попавшийся член.. мне нужен был надежный мужчина.. нам он нужен был..
spanish: [_susan_] Yo... yo... no quería saltar sobre la primera polla que viera... necesitaba un hombre de confianza... necesitábamos uno...

source: [_cedrick_] Ч-черт, Сьюзан, я думаю это не самое подходящее время, чтобы...
spanish: [_cedrick_] Bueno, Susan, no creo que sea el momento adecuado para...

source: [_susan_] И мы приняли тебя, Рик.. И я, и Вилл, мы приняли тебя.. Она никогда не общалась так увлеченно со своим отцом так, как с тобой.. Ааааах
spanish: [_susan_] Y te aceptamos, Rick... Y Will y yo, te aceptamos. Ella nunca ha estado tan apasionada por su padre como lo está por ti. ¡Aah!

source: [_cedrick_] Какого хуяя..
spanish: [_cedrick_] Qué coño...

source: [_will_] (Какого хуя..)
spanish: [_will_] (Qué coño...)

source: [_susan_] Ооо дааа, Рик..
spanish: [_susan_] Oh sí, Rick...

source: [_will_] (О-они что.. трахаются прямо в зале.. в метре от меня?!)
spanish: [_will_] (¡¿Están... follando en el pasillo... a un metro de mí?!)

source: [_cedrick_] Ох, Сьюзан, какая же ты развратница..
spanish: [_cedrick_] Oh, Susan, qué zorra eres.

source: [_susan_] Да, Рик, продолжай..
spanish: [_susan_] Sí, Rick, sigue...

source: [_will_] (О боже.. я.. я не была готова к этому.. особенно, после сегодняшнего с Риком..)
spanish: [_will_] (Oh querido... yo... no estaba preparada para esto... especialmente después de lo de hoy con Rick...)

source: [_will_] (Черт, я уже второй раз вижу его член, подумать только.. и в этот раз он гораздо больше, ааааххх.. Все тело горит, как только думаю об этом.. О нас в той заваленной снегом избушке)
spanish: [_will_] (Joder, es la segunda vez que le veo la polla, pensar... y esta vez es mucho más grande, aaahhhh.... Me arde todo el cuerpo sólo de pensarlo.... En nosotros en esa cabaña cubierta de nieve).

source: [_susan_] О да, Рик, продолжай трахать меня.. Ммм, мой Омнимен
spanish: [_susan_] Oh, sí, Rick, sigue follándome. Mmm, mi Omniman.

source: [_cedrick_] Сьюзан, будь тише, Вилл может услышать..
spanish: [_cedrick_] Susan, cállate, Will podría oír...

source: [_will_] (Д-да.. Я все прекрасно слышу, бесстыжие вы спаривающиеся животные.. ммммв.. как можно так ее трахать..)
spanish: [_will_] (S-sí... puedo oírlo todo perfectamente, animales de apareamiento desvergonzados... mmmmm... cómo podéis follárosla así...)

source: [_will_] (Н-нет.. скорее, как можно возбуждаться, смотря, как трахают собственную мать.. я ведь раньше, аааахх.. н-никогда даже не трогала себя там..)
spanish: [_will_] (N-no... más bien, cómo te puede excitar ver cómo se follan a tu propia madre... porque yo antes, aaahhhh... n-ni siquiera me tocaba ahí...)

source: [_cedrick_] Мммм, ты так туго меня сжимаешь
spanish: [_cedrick_] Mmmm, me aprietas tan fuerte

source: [_susan_] Да-да.. Нравится киска твоего домашнего питомца?
spanish: [_susan_] Sí, sí. ¿Te gusta el coño de tu mascota?

source: [_will_] (Мне ведь раньше никогда не было это так интересно, ч-что же изменилось сейчас..)
spanish: [_will_] (Nunca me había interesado tanto, qué habrá cambiado ahora...)

source: [_will_] (Аааах, Рик.. т-точно.. Рик, вот кто виноват в том, что я сейчас впервые начала дрочить, да еще и глядя на то, как трахают мою мать..)
spanish: [_will_] (Ahhhh, Rick... t-totalmente... Rick, ese es el culpable de que ahora haya empezado a pajearme por primera vez, y también de ver cómo se follan a mi madre...)

source: [_will_] (Оооохх, Рик, что ты со мной творишь.. Почему тогда, в хижине, я не воспользовалась той возможностью.. Твой член ведь был так близко, он практически упирался в мою.. ааааах)
spanish: [_will_] (Oooh, Rick, qué me estás haciendo... Por qué no aproveché la oportunidad en la cabaña... Tu polla estaba tan cerca, prácticamente descansaba sobre la mía... aaahhhh)

source: [_susan_] Р-рик, я уже.. аахххх, я сейчас кончу
spanish: [_susan_] R-r-rick, ya estoy... aaahhhh, me voy a correr.

source: [_cedrick_] О-отлично, я тоже
spanish: [_cedrick_] Vale, yo también.

source: [_susan_] Ммм, кончи в меня, давай!
spanish: [_susan_] Mmm, córrete en mí, ¡vamos!

source: [_cedrick_] П-получай.. кончаю..
spanish: [_cedrick_] G-Go... cum...

source: [_will_] (К-кончаю... ааааааввв)
spanish: [_will_] (K-end... aaaaaawwww)

source: [_susan_] Ох, Рик.. К-кажется, мне немного сорвало крышу.. Обычно со мной такого не случается.. Но, с другой стороны, меня давно так никто не трахал..
spanish: [_susan_] Oh, Rick... Creo que estoy un poco fuera de mí. Eso no me suele pasar. Pero, de nuevo, no me han cogido así en mucho tiempo.

source: [_cedrick_] Да, думаешь сорвало? Хах, да ты оказывается безумно хотела члена.. Уфх, надеюсь Вилл не проснулась..
spanish: [_cedrick_] Sí, ¿crees que está apagado? Huh, resulta que querías una polla con locura... Ugh, espero que Will no se haya despertado...

source: [_will_] (..Я впервые кончила..)
spanish: [_will_] (...Vine por primera vez...)

source: [_will_] (И мой первый оргазм был под звуки того, как Рик кончает в мою маму..)
spanish: [_will_] (Y mi primer orgasmo fue con el sonido de Rick corriéndose dentro de mi madre...)

source: [_will_] (..Как мне им теперь спокойно в глаза смотреть.. Уф....)
spanish: [_will_] (...Cómo voy a mirarles a los ojos ahora... Ugh....)

source: [_cedrick_] Знаешь, думаю, я задержусь у вас еще на пару дней. Вилл нужно помочь с подготовкой к экзаменам..
spanish: [_cedrick_] Sabes, creo que me quedaré contigo un par de días más. Will necesita ayuda para estudiar para sus exámenes...

source: [_susan_] Ох, это все?
spanish: [_susan_] Oh, ¿es eso?

source: [_cedrick_] А твоей киске определенно нужен мой член, ненасытная ты женщина
spanish: [_cedrick_] Y tu coño definitivamente necesita mi polla, mujer insaciable.

source: [_susan_] Хах, так то лучше
spanish: [_susan_] Así está mejor.

source: [_will_] (О нет...)
spanish: [_will_] (Oh no...)

source: [_susan_] Сладких снов, Рик. Это было чудесно
spanish: [_susan_] Dulces sueños, Rick. Eso fue maravilloso.

source: [_cedrick_] Доброй ночи, Сьюзан
spanish: [_cedrick_] Buenas noches, Susan.
