Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/crystal_essence_2_fight_escape_from_heaterfield.po
Languages: spanish

source: [_miranda_] Рик! У меня срочное донесение от Фобо..
spanish: [_miranda_] ¡Rick! Tengo un informe urgente de Fobo...

source: [_irma_] Не суйся под руку, шестерка Фобоса!
spanish: [_irma_] ¡Apártate de mi camino, seis de Fobos!

source: [_cedrick_] Миранда!!
spanish: [_cedrick_] ¡Miranda!

source: [_miranda_] Р.. Рик..
spanish: [_miranda_] Р.. Rick...

source: [_cedrick_] Чертовы стражницы!
spanish: [_cedrick_] ¡Malditos guardias!

source: [_cedrick_] черт... кое-как сбежали, я смог воспользоваться ситуацией.. если бы не Миранда, меня могли бы прямо там прикончить..
spanish: [_cedrick_] Mierda... escapé de algún modo, pude aprovecharme de la situación... si no hubiera sido por Miranda, podrían haberme matado allí mismo...

source: [_cedrick_] Что за ад вообще творится.. Какого черта ты тут оказалась, Миранда?...
spanish: [_cedrick_] ¿Qué demonios está pasando? ¿Qué demonios estás haciendo aquí, Miranda?

source: [_broken_warrior_] Главнокомандующий Седрик! Вы пришли...
spanish: [_broken_warrior_] ¡Comandante en jefe Cedric! Has venido...

source: [_cedrick_] Сколько раз повторять, я бывш... Стоп... Что с тобой!?
spanish: [_cedrick_] ¿Cuántas veces tengo que decirte, soy un ex ... Para... ¿¡Qué te pasa!?

source: [_broken_warrior_] В лесу происходит страшное.. Он пробудился..
spanish: [_broken_warrior_] Algo aterrador está sucediendo en el bosque. Se ha despertado...

source: [_cedrick_] Кто еще там мог пробудиться..
spanish: [_cedrick_] ¿Quién más podría haber despertado...

source: [_broken_warrior_] Король Морпионов.. Он ищет свою королеву.. Ту.. Ту, что вы убили...
spanish: [_broken_warrior_] El Rey de los Morpiones... Busca a su reina... La que... La que mataste...

source: [_cedrick_] ....Да ты издеваешься
spanish: [_cedrick_] ....Tienes que estar bromeando.

source: [_broken_warrior_] Мы думали госпожа Миранда вам сообщила..
spanish: [_broken_warrior_] Pensamos que la Sra. Miranda le había informado...

source: [_broken_warrior_] Даже Гаргойл и Песчаный демон не смогли с ним совладать
spanish: [_broken_warrior_] Ni siquiera Gargoyle y el Demonio de Arena pudieron con él.

source: [_cedrick_] (Даже эти двое? С ними и у меня были проблемы, а Король Морпионов их одновременно одолел..)
spanish: [_cedrick_] (¿Incluso estos dos? Yo también tuve problemas con ellos, y el Rey Morpión los dominó al mismo tiempo...)

source: [_broken_warrior_] Войско Райтера уже почти полностью разгромлено, этот монстр неостановим..
spanish: [_broken_warrior_] El ejército de Reiter ya está casi completamente derrotado, este monstruo es imparable.

source: [_cedrick_] Ну, здесь уже ничего удивительного.. У Райтера нет опыта в руководстве войском против превосходящего противника
spanish: [_cedrick_] Bueno, no hay ninguna sorpresa. Reiter no tiene experiencia en liderar un ejército contra un enemigo superior

source: [_broken_warrior_] Король Морпионов идет в сторону замка.. Только вы сможете его остановить, Лорд Седрик...
spanish: [_broken_warrior_] El Rey Morpión marcha hacia el castillo. Sólo tú puedes detenerlo, Lord Cedric...

source: [_cedrick_] (И когда это вдруг моя жизнь повернула с развращения девиц и аристократических утех в этот кромешный кошмар?..)
spanish: [_cedrick_] (¿Y cuándo mi vida pasó de repente de molestar a doncellas y placeres aristocráticos a esta absoluta pesadilla...?)
