Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/crystal_essence_2_go_to_will_home_with_bathing_suits.po
Languages: spanish

source: [_susan_] Ну что, ты купил нам костюмы для бассейна?
spanish: [_susan_] Entonces, ¿nos compraste trajes de piscina?

source: [_susan_] Отлично! Тогда самое время собираться
spanish: [_susan_] ¡Muy bien! Entonces es hora de prepararse

source: [_susan_] Ох, ну ничего, мы подождем
spanish: [_susan_] Oh, bueno, esperaremos

source: [_centered_] {size=37}СПУСТЯ НЕКОТОРОЕ ВРЕМЯ В БАССЕЙНЕ{/size}
spanish: [_centered_] {size=37}ÚLTIMA VEZ EN LA CUENCA{/size}

source: [_cedrick_] Ну что, вот мы и в бассейне. Хах, столько времени уже в этом городе, но в этом месте я впервые. Какое упущение
spanish: [_cedrick_] Bueno, aquí estamos en la piscina. Huh, he estado en esta ciudad tanto tiempo, pero esta es mi primera vez en este lugar. Qué descuido.

source: [_will_] Хах, да, тут довольно приятно.. Плавать..
spanish: [_will_] Huh, sí, es bastante agradable aquí ... Nadando...

source: [_will_] (Черт, я пыталась этого избежать.. Но теперь Рик прямо здесь, в одних трусах.. И почему мне так сложно с ним)
spanish: [_will_] (Maldición, traté de evitarlo... Pero ahora Rick está ahí en ropa interior... ¿Y por qué lo estoy pasando tan mal con él?)

source: [_susan_] А вот и я..
spanish: [_susan_] Aquí estoy...

source: [_will_] О боже.. Что это на тебе..
spanish: [_will_] Oh, querido... Qué llevas puesto...

source: [_susan_] Что такого, Вилл? Тебе не нравится?
spanish: [_susan_] ¿Cuál es el problema, Will? ¿No te gusta?

source: [_will_] Оно все такое.. Открытое..
spanish: [_will_] Es todo tan... Abierto...

source: [_cedrick_] А по-моему Сьюзан очень идет. Вилл, могла бы порадоваться за то, что у твоей мамы такая хорошая фигура, нечего тут стесняться
spanish: [_cedrick_] Creo que Susan está estupenda. Will, podrías alegrarte de que tu madre tenga tan buena figura, no hay nada de lo que avergonzarse.

source: [_susan_] Ахах.. Ну, я.. Да, меня этот костюм вполне устраивает..
spanish: [_susan_] Ahhhh... Bueno, yo... Sí, estoy bien con el traje...

source: [_will_] (Еще б тебя не устраивало.. Сиськи чуть ли не вываливаются.. Она явно довольна тем, что сможет привлекать Рика подобным образом.. А у меня только это жалкое школьное боди..)
spanish: [_will_] (Más te vale... Prácticamente se le salen las tetas. Obviamente está feliz de poder atraer a Rick así... Todo lo que tengo es este patético body de instituto).

source: [_will_] (Стоп.. Черт, Вилл, о чем ты вообще думаешь.. Неужели я уже сама хочу, чтобы он ко мне приставал..)
spanish: [_will_] (Espera... Mierda, Will, en qué demonios estás pensando... ¿Quiero que me coquetee...)

source: [_will_] Знаете, я пожалуй пойду пока разомнусь и немного поплаваю. Оставлю вас наедине
spanish: [_will_] Sabes, creo que voy a estirarme e ir a nadar. Los dejaré solos.

source: [_susan_] Ох, Вилл, постой.. Черт, она ушла.. Я надеялась провести время всем вместе и как-то наладить общение
spanish: [_susan_] Oh, Will, espera... Mierda, se ha ido. Tenía la esperanza de pasar algún tiempo juntos y de alguna manera conectar

source: [_cedrick_] Я думаю ей все еще надо дать время для того, чтобы остыть. Видимо ей и вправду непросто дается тот факт, что мы с тобой теперь вместе
spanish: [_cedrick_] Creo que todavía hay que darle tiempo para que se calme. Supongo que le está costando asimilar el hecho de que tú y yo estemos juntos ahora.

source: [_susan_] Это странно.. Раньше она не вела себя так.. Ни с Деном, ни с Томасом..
spanish: [_susan_] Es extraño... Ella nunca había actuado así antes... Ni con Dan, ni con Thomas...

source: [_susan_] Так она ведет себя только с тобой. Если бы я ее не знала, то даже сказала бы, что это похоже на ревность.. Но это так не похоже на мою Вилл
spanish: [_susan_] Sólo así actúa contigo. Si no la conociera, diría que parecen celos. Pero es tan diferente a mi Will.

source: [_cedrick_] (Хм, она начинает что-то подозревать. Нужно как-то увести эти мысли в другое русло)
spanish: [_cedrick_] (Hm, está empezando a sospechar algo. Necesitamos sacar esos pensamientos del camino de alguna manera)

source: [_cedrick_] Ну, все дети вырастают, она уже давно не ребенок. Но, да, ты права, с каждым днем ей все сложнее принять наши с тобой отношения
spanish: [_cedrick_] Bueno, todos los niños crecen, ella ya no es una niña. Pero, sí, tienes razón, cada día es más difícil para ella aceptar mi relación contigo.

source: [_cedrick_] Думаешь дело во мне? Ну знаешь, раньше мы с Вилл довольно хорошо ладили, но тогда я был для нее всего лишь преподавателем и репетитором..
spanish: [_cedrick_] ¿Crees que es por mí? Sabes, Will y yo solíamos llevarnos bastante bien, pero entonces yo sólo era su profesora y tutora...

source: [_susan_] Ох, нет, Рик, ты прекрасный челов..
spanish: [_susan_] Oh, no, Rick, eres un hombre hermoso...

source: [_cedrick_] А теперь я трахаю ее мать..
spanish: [_cedrick_] Y ahora me estoy follando a su madre...

source: [_susan_] Уууф.. Рик, не будь таким резким, мне становится неловко..
spanish: [_susan_] Uf... Rick, no seas tan duro, me incomoda...

source: [_cedrick_] Хах, а я думал тебе это нравится
spanish: [_cedrick_] Pensé que te gustaba.

source: [_susan_] Нравится, но..
spanish: [_susan_] Me gusta, pero...

source: [_susan_] Так, вообще мы не о том говорили
spanish: [_susan_] OK, eso no es lo que estábamos hablando en absoluto

source: [_cedrick_] Да.. Вилл. Думаешь мне стоит наладить с ней контакт? Начать с чистого листа?
spanish: [_cedrick_] Si.. Will. ¿Crees que debería ponerme en contacto con ella? ¿Empezar de nuevo?

source: [_susan_] Да, возможно. Я постараюсь помочь с этим. Хочу, чтобы все наладилось
spanish: [_susan_] Sí, tal vez. Intentaré ayudar con eso. Quiero que las cosas mejoren.

source: [_susan_] Только, пожалуйста, не говори при ней о том, как ты трахаешь ее мать..
spanish: [_susan_] Por favor, no hables delante de ella de cómo te follas a su madre...

source: [_cedrick_] Хахаха, я постараюсь, но будет сложно удержаться
spanish: [_cedrick_] Jajaja, lo intentaré, pero será difícil resistirse

source: [_susan_] Ах ты негодник.. Вы же с Вилл изначально так хорошо ладили. Просто напомни ей, каким хорошим человеком ты можешь быть
spanish: [_susan_] Granuja. Tú y Will se llevaron tan bien desde el principio. Sólo recuérdale lo buena persona que puedes ser

source: [_cedrick_] Хм..
spanish: [_cedrick_] Hm...

source: [_cedrick_] (Кстати говоря об этом.. По плану, после разминки Вилл выпьет из бутылки, которую я ей оставил. Время для еще одной дозы эссенции)
spanish: [_cedrick_] (Hablando de eso... El plan es que después del calentamiento, Will beba de la botella que le dejé. Es hora de otra dosis de esencia)

source: [_will_] (Фух.. Наконец смогла выпустить пар.. Вроде теперь мне стало немного легче)
spanish: [_will_] (Uf... Por fin he conseguido desahogarme... Creo que ya me siento un poco mejor)

source: [_will_] (Да, плаванье всегда помогало привести мысли в порядок. Если мастурбация уже не помогает, то хотя бы так выплесну накопившуюся во мне энергию..)
spanish: [_will_] (Sí, nadar siempre me ha ayudado a poner en orden mis pensamientos. Si la masturbación ya no funciona, al menos así puedo sacar mi energía...).

source: [_will_] (И все же.. Почему я так реагирую на все.. На маму, на их отношения с Риком.. На Рика..)
spanish: [_will_] (Y sin embargo... Por qué estoy reaccionando así a todo... A mi madre, a su relación con Rick... A Rick...)

source: [_will_] (Неужели я правда ревную? Рик, он.. Он порой такой мудак. Но все же.. Все же он поддерживал меня. Был рядом, когда это было необходимо)
spanish: [_will_] (¿Realmente estoy celoso? Rick, él es... A veces es un gilipollas. Pero aún así... Aún así, ha estado ahí para mí. Estuvo ahí para mí cuando lo necesité.)

source: [_will_] (Поддерживал так, как меня никогда не поддерживал ни один парень.. Да и подруги не были так близки и честны последнее время. А Рик..)
spanish: [_will_] (Apoyándome de una manera que ningún chico me ha apoyado nunca... Y las novias no han sido tan cercanas o honestas últimamente. Y Rick...)

source: [_will_] (Он чертов извращенец.. Постоянно распускает руки и пытается ухватить меня за все пикантные места, никогда от меня не отлипает.. Но вместе с этим, он всегда рядом)
spanish: [_will_] (Es un maldito pervertido... Siempre está extendiendo los brazos y tratando de agarrarme en todos los lugares traviesos, nunca me suelta... Pero al mismo tiempo, siempre está ahí para mí).

source: [_will_] (Да и от его прикосновений, даже нежелательных, я все больше сама не своя.. Вот черт, я правда ревную парня своей мамы и хочу его.. Что со мной не так..)
spanish: [_will_] (Y su tacto, incluso el tacto no deseado, me desquicia cada vez más... Oh mierda, estoy muy celosa del novio de mi madre y lo quiero... Qué me pasa...)

source: [_will_] (Ох, почему я опять так возбуждена, становится жарко.. Нужно слегка охладиться. Хорошо, что Рик оставил мне воды у шезлонга)
spanish: [_will_] (Oh, por qué estoy tan cachonda otra vez, está haciendo calor... Necesito refrescarme un poco. Menos mal que Rick me ha dejado agua junto a la tumbona).

source: [_susan_] Вилл, ты уже вернулась?
spanish: [_susan_] Will, ¿ya has vuelto?

source: [_will_] М? А, да, я же только размялась и выпустила немного пар
spanish: [_will_] М? Oh, sí, sólo estaba estirando y desahogándome un poco.

source: [_cedrick_] (Отлично, бутылка опустошена. Скоро начнется веселье)
spanish: [_cedrick_] (Genial, la botella está vacía. La diversión está a punto de comenzar).

source: [_susan_] О, отлично, значит ты еще устроишь несколько заплывов. Не хочешь поплавать вместе с Риком?
spanish: [_susan_] Genial, así que harás más natación. ¿Te gustaría ir a nadar con Rick?

source: [_will_] Что?
spanish: [_will_] ¿Cómo?

source: [_cedrick_] ..Что?
spanish: [_cedrick_] ¿Qué?

source: [_susan_] Хах, ну, я думаю это было бы интересно - посмотреть на ваше соревнование
spanish: [_susan_] Huh, bueno, creo que sería interesante verte competir

source: [_cedrick_] Сьюзан, да я ж проиграю в сухую.. несмотря на то, что это бассейн..
spanish: [_cedrick_] Susan, voy a perder por goleada...

source: [_susan_] Пс, Рик, это повод снова сблизиться с ней
spanish: [_susan_] Ps, Rick, eso es una excusa para acercarse a ella de nuevo.

source: [_will_] Хм, ну даже не знаю. Рик, ты не против?
spanish: [_will_] No lo sé. Rick, ¿te importa?

source: [_cedrick_] Хах, ну.. Когда-то я учил тебя кататься на лыжах, хотя и сам кататься не умел. Вдруг у меня сейчас откроется такой же талант к плаванию?
spanish: [_cedrick_] Eh, bueno... Yo te enseñaba a esquiar, aunque tampoco sabía esquiar. ¿Y si ahora tengo el mismo talento para nadar?

source: [_will_] Ахахах.. Я бы не удивилась. К тому же у тебя есть фора, ведь я только что проплыла несколько сотен метров и уже истратила часть сил
spanish: [_will_] Ahahaha... No me sorprendería. Además, me llevas ventaja, porque acabo de nadar unos cientos de metros y ya he gastado parte de mis fuerzas

source: [_cedrick_] Ох, не скромничай. Это у тебя передо мной фора, ведь ты уже размялась, а я нет, так что у тебя все шансы на победу
spanish: [_cedrick_] No seas modesto. Tú tienes ventaja sobre mí, porque tú has calentado y yo no, así que tienes todas las de ganar.

source: [_will_] Ууу, вот значит как выкрутил? А что на счет того, что ты мужчина и физически сильнее?
spanish: [_will_] Ooh, ¿es así como lo torciste? ¿Qué pasa con el hecho de que eres hombre y físicamente más fuerte?

source: [_cedrick_] Нууу знаешь ли, не будем забывать, сколько лет ты до этого практиковалась
spanish: [_cedrick_] Bueno, ya sabes, no olvidemos cuántos años has estado practicando antes de

source: [_susan_] (Ох, они так забавно пререкаются.. Как в старые добрые, это хороший знак)
spanish: [_susan_] (Oh, discuten tan divertidamente... Como en los viejos tiempos, eso es buena señal)

source: [_susan_] Значит решено. Устроим заплыв с того конца досюда и обратно. Кто придет к дальнему концу бассейна первым - тот и победил
spanish: [_susan_] Eso está arreglado, entonces. Nadaremos desde ese extremo hasta aquí y volveremos. El que llegue primero al final de la piscina gana.

source: [_will_] Идет
spanish: [_will_] En

source: [_cedrick_] По рукам!
spanish: [_cedrick_] ¡Trato hecho!

source: [_will_] Если я выигрываю, то ты выполнишь мое желание!
spanish: [_will_] ¡Si gano, se cumple mi deseo!

source: [_cedrick_] Хах, ну тогда если выиграю я, то ты выполнишь мое
spanish: [_cedrick_] Huh, bien, entonces si yo gano, tu haces mi

source: [_will_] Х.. Хорошо..
spanish: [_will_] Х.. Bueno...

source: [_susan_] Тогда на позиции! Начинаем на счет три
spanish: [_susan_] ¡Entonces ponte en posición! Empezaremos a la cuenta de tres

source: [_cedrick_] (Думаю решающее преимущество на моей стороне, ведь эссенция скоро подействует и затуманит ее разум, она не сможет нормально соображать и действовать)
spanish: [_cedrick_] (Creo que la ventaja decisiva está de mi lado, porque la esencia pronto hará efecto y nublará su mente, no será capaz de pensar y actuar correctamente)

source: [_cedrick_] (Но даже с учетом этого, она довольно опасный соперник, я должен выбрать правильную тактику..)
spanish: [_cedrick_] (Pero aun así, es una oponente bastante peligrosa, tengo que elegir la táctica adecuada...)

source: [_cedrick_] (Хм.. Вспомним теорию о стилях и видах плавания, я же что-то читал об этом. Как же там было...)
spanish: [_cedrick_] (Hmmm... Recuerdo la teoría sobre estilos y tipos de natación, algo leí al respecto. Cómo era allí...)

source: [_cedrick_] (Есть вольный стиль на груди - самый быстрый. Это тот стиль, которым плавает Вилл. Даже ее увесистая грудь не мешает ее аэродинамике)
spanish: [_cedrick_] (Hay un estilo libre en el pecho - el más rápido. Este es el estilo que nada Will. Incluso su pecho pesado no interfiere con su aerodinámica).

source: [_cedrick_] (Есть техника плавания брассом. Руки вперед, всегда над головой. Самый распространенный стиль)
spanish: [_cedrick_] (Hay una técnica de braza. Manos hacia delante, siempre por encima de la cabeza. Es el estilo más común)

source: [_cedrick_] (Еще есть баттерфляй - самый позерский стиль. Считается довольно сложным и требующим много сил. Тело совершает волнообразные движения, ноги всегда вместе)
spanish: [_cedrick_] (También está la mariposa, el estilo más posado. Se considera bastante desafiante y exigente. El cuerpo realiza movimientos ondulantes, las piernas siempre juntas)

source: [_cedrick_] (Какой же выбрать.. Эссенция скорее всего подействует, когда мы будем плыть в обратную сторону. До этого я просто не должен отставать. На обратном пути я могу поменять стиль)
spanish: [_cedrick_] (Cuál elegir... Es probable que la esencia funcione cuando naveguemos hacia atrás. Hasta entonces, sólo tengo que mantener el ritmo. A la vuelta, puedo cambiar de estilo)

source: [_cedrick_] (Но какой стиль должен быть вначале?)
spanish: [_cedrick_] (¿Pero qué estilo debe ser el primero?)

source: [_cedrick_] (Вольный стиль считается самым быстрым. Пожалуй не буду изощряться и просто выберу его)
spanish: [_cedrick_] (El estilo libre se considera el más rápido. No creo que me encapriche y lo elija).

source: [_cedrick_] (Раньше я никогда не плавал в бассейне и не использовал какой-то стиль. Техника брассом самая простая в освоении, использую ее)
spanish: [_cedrick_] (Nunca he nadado en piscina y no he utilizado ningún estilo. La técnica de braza es la más fácil de aprender, así que la utilizo).

source: [_cedrick_] (Вольный стиль - это тот, в котором плавает Вилл, в нем я ей не соперник. Брасс легок в освоении, но он самый медленный из трех..)
spanish: [_cedrick_] (Estilo libre es en el que nada Will, con el que no puedo competir. El bronce es fácil de aprender, pero es el más lento de los tres...).

source: [_cedrick_] (Баттерфляй, каким бы позерским не казался, единственный может посоперничать с вольным стилем)
spanish: [_cedrick_] (La mariposa, por muy posada que parezca, es la única que puede rivalizar con el estilo libre)

source: [_cedrick_] (К тому же его основа в том, чтобы держать руки и корпус над водой, а ногами делать плавные движения, всегда держа их вместе)
spanish: [_cedrick_] (Además, la base para esto es mantener los brazos y el torso por encima del agua y hacer movimientos suaves con los pies, manteniéndolos siempre juntos)

source: [_cedrick_] (Это очень похоже на то, как я плаваю в форме змея, так что этот стиль больше всего мне подходит. Для начала выберу его)
spanish: [_cedrick_] (Es muy similar a cómo nado en forma de cometa, así que este estilo me va mejor. Lo elegiré para empezar)

source: [_will_] (Хм, он неплохо держится, хоть по его словам он раньше никогда не плавал.. Черт, он в отличной форме, так я могу и проиграть..)
spanish: [_will_] (Hmm, no está mal, aunque dice que nunca ha nadado antes... Diablos, él está en gran forma, así que bien podría perder...)

source: [_will_] (Ох, у меня начинает кружиться голова.. Неужели это из-за волнения?)
spanish: [_will_] (Oh, me estoy mareando. ¿Es la emoción?)

source: [_will_] (Хм, несмотря на то, что он хорошо держится, у него не получится меня догнать. Все же отсутствие опыта стало решающим фактором. А значит, я смогу загадать ему желание!)
spanish: [_will_] (Hmm, aunque está aguantando bien, no podrá alcanzarme. Aun así, su falta de experiencia fue el factor decisivo. Lo que significa que puedo pedirle un deseo).

source: [_will_] (Ох, от этих мыслей у меня даже начинает кружиться голова.. Это нехорошо..)
spanish: [_will_] (Oh, estos pensamientos incluso me marean... No es bueno...)

source: [_cedrick_] (Половина пути пройдена. На Вилл уже начинает действовать эссенция, ее рефлексы и движения становятся заторможенными. Но я тоже уже устал, все же отсутствие опыта дает о себе знать)
spanish: [_cedrick_] (A mitad del viaje. La esencia empieza a hacer efecto en Will, y sus reflejos y movimientos se vuelven lentos. Pero yo también estoy cansado y mi falta de experiencia me está pasando factura).

source: [_cedrick_] (Какой стиль мне выбрать теперь?)
spanish: [_cedrick_] (¿Qué estilo debo elegir ahora?)

source: [_cedrick_] (Вилл уже на пределе, она не сможет плыть в своем стиле так же хорошо, как до этого. А я как раз перераспределю нагрузку, так что вольный стиль - это отличный выбор)
spanish: [_cedrick_] (Will ya está al límite, no podrá nadar su estilo tan bien como antes. Y sólo estoy redistribuyendo la carga, por lo que el estilo libre es una gran opción).

source: [_cedrick_] (Техника брассом сохранит мне силы и на обратном пути я смогу держать нужный темп до самого финиша)
spanish: [_cedrick_] (La técnica de braza me ahorrará fuerzas y podré mantener el ritmo hasta la línea de meta a la vuelta).

source: [_cedrick_] (Стиль Баттерфляй больше остальных мне подходит, стоит придерживаться его, если я хочу достигнуть финиша первым!)
spanish: [_cedrick_] (El estilo mariposa es el que mejor me va, ¡merece la pena seguir con él si quiero llegar el primero a la meta!)

source: [_will_] (Он что, сменил стиль на мой собственный? Не уж то догадался, что я выбилась из сил..)
spanish: [_will_] (¿Ha cambiado su estilo por el mío? Supongo que no habrá adivinado que estoy agotado...)

source: [_will_] (Черт, а Рик хорош.. Несмотря на весь мой опыт, боюсь, в моем нынешнем состоянии против него у меня нет шансов..)
spanish: [_will_] (Maldita sea, Rick es bueno... A pesar de toda mi experiencia, me temo que en mi estado actual no tengo ninguna oportunidad contra él...)

source: Вилл проиграла. Рик пришел к финишу первым
spanish: Will perdió. Rick llegó primero a la meta

source: [_cedrick_] Хах, да, я победил!
spanish: [_cedrick_] ¡Sí, yo gano!

source: [_will_] (Вот черт.. Как я могла проиграть.. Со всем моим опытом, несмотря на все мои тренировки, Рик меня просто размазал.. Он действительно невероятный мужчина..)
spanish: [_will_] (Oh mierda... Cómo he podido perder... Con toda mi experiencia, a pesar de todo mi entrenamiento, Rick acaba de untarme... Realmente es un hombre increíble...)

source: [_will_] (Оххх, я полностью без сил, ноги не держат.. Я сейчас пойду ко дну..)
spanish: [_will_] (Ohhhh, estoy completamente sin energía, mis piernas no me sostienen... Voy a caer...)

source: [_cedrick_] Вилл!? Эй, что с тобой? Держись!
spanish: [_cedrick_] ¿Will? Oye, ¿qué te pasa? ¡Aguanta!

source: [_cedrick_] Вилл, все в порядке? Ты вдруг так резко начала терять равновесие..
spanish: [_cedrick_] Will, ¿va todo bien? De repente empezaste a perder el equilibrio tan bruscamente...

source: [_will_] Я, да.. Совсем выбилась из сил..
spanish: [_will_] Lo estoy, sí... Estoy completamente agotado...

source: [_cedrick_] Хах, это объясняет, почему я смог тебя победить..
spanish: [_cedrick_] Huh, eso explica por qué pude vencerte...

source: [_will_] Нет, ты.. Ты выиграл честно и абсолютно заслуженно..
spanish: [_will_] No, tú... Ganaste justa y totalmente merecidamente...

source: [_will_] (Оооох, что со мной.. Мне так жарко, я буквально таю.. Таю в руках Рика.. Так хорошо и приятно..)
spanish: [_will_] (Oooh, qué me pasa... Tengo tanto calor que me estoy derritiendo literalmente... Me estoy derritiendo en los brazos de Rick... Se siente tan bien y agradable...)

source: [_will_] (Черт.. Когда он схватил меня за зад, чтобы удержать на воде, я инстинктивно взялась за него бедрами..)
spanish: [_will_] (Mierda... Cuando me agarró el culo para mantenerme en el agua, instintivamente lo agarré con mis caderas...)

source: [_will_] (Значит, теперь так мое тело реагирует на него?.. Впрочем, это уже не удивительно.. Побеждена и унижена, моему телу остается только пресмыкаться...)
spanish: [_will_] (¿Así es como mi cuerpo reacciona a él ahora...? Sin embargo, ya no es sorprendente... Derrotado y humillado, mi cuerpo sólo puede arrastrarse...)

source: [_cedrick_] (Отлично, Вилл полностью беспомощна, а я буквально держу ее на плаву, она в моей власти. Как дальше поступить?)
spanish: [_cedrick_] (Genial, Will está completamente indefensa y yo la mantengo literalmente a flote, está a mi merced. ¿Qué hacer a continuación?)

source: [_cedrick_] (Что ж, не буду пока перегибать палку. Для этого еще найдется время. А пока..)
spanish: [_cedrick_] (Bueno, todavía no me he pasado. Ya habrá tiempo para eso. Mientras tanto...)

source: [_cedrick_] Ох, Вилл, тебе совсем не хорошо. Бросьте кто-нибудь спасательный круг!
spanish: [_cedrick_] Oh, Will, no estás nada bien. ¡Lánzale a alguien un salvavidas!

source: [_cedrick_] Все, ты на спасательном круге, можешь расслабиться. Я донесу тебя до берега
spanish: [_cedrick_] Eso es, estás en el salvavidas, puedes relajarte. Te llevaré a la orilla.

source: [_will_] Спасибо, Рик, но, кхм.. Как тут расслабишься, когда в меня упирается такая штуковина...
spanish: [_will_] Gracias, Rick, pero... ¿Cómo puedes relajarte cuando tengo una cosa como esa clavada contra mí...?

source: [_cedrick_] Ох, черт, прости, это видимо результат выработанного тестостерона во время плавания..
spanish: [_cedrick_] Oh, mierda, lo siento, debe ser el resultado de la testosterona de la natación...

source: [_will_] Или это ты настолько рад своей победе..
spanish: [_will_] ¿O estás tan contento con tu victoria...

source: [_cedrick_] Ахахах, рад что ты все такая же бодрая в плане юмора, значит не все так плохо. Но уж прости, придется потерпеть данное, кхм, неудобство, пока я несу тебя до берега..
spanish: [_cedrick_] Ahahahaha, me alegro de que sigas tan animado en términos de humor, así que no es para tanto. Pero lo siento, tendrás que soportar este, ejem, inconveniente mientras te llevo a tierra....

source: [_will_] Все, ммм.. Все в порядке.. К тому же это уже не первый раз, когда я сталкиваюсь с этой твоей... штукой..
spanish: [_will_] No pasa nada. Además, no es la primera vez que me encuentro con tu... cosa...
