Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/crystal_essence_2_go_to_will_home_with_ingredients_for_dinner.po
Languages: spanish

source: [_will_] Черт вас дери... Если я вас превращу, вы уйдете!?
spanish: [_will_] Maldito seas... Si te convierto, ¿te irás?

source: [_irma_] Да!!
spanish: [_irma_] ¡Sí!

source: [_tarani_] Да! Давай уже!
spanish: [_tarani_] ¡Sí! ¡Vamos ya!

source: [_will_] Аааав... Мы... М-мы едины!
spanish: [_will_] Aaaaav... Somos... ¡Somos uno!

source: [_irma_] Отлично, давай схватим этого засранца!
spanish: [_irma_] ¡Muy bien, atrapemos a este bastardo!

source: [_tarani_] Да, мы и без этой предательницы справимся!
spanish: [_tarani_] ¡Sí, podemos arreglárnoslas sin ese traidor!

source: [_irma_] Давай вылетим через окно, пока нас не застали в таком виде
spanish: [_irma_] Salgamos volando por la ventana antes de que nos pillen con estas pintas

source: [_cedrick_] Черт, наконец-то.. Долбаный портал, как-же долго до тебя было идти.. В магической форме я бы добрался куда быстрее
spanish: [_cedrick_] Mierda, por fin... Maldito portal, me tomó tanto tiempo llegar a ti. Podría haber llegado mucho más rápido en forma mágica.

source: [_tarani_] А мы и добрались быстрее!
spanish: [_tarani_] Y llegamos antes.

source: [_cedrick_] Что? Какого черта вы...
spanish: [_cedrick_] ¿Qué? ¿Qué demonios estás...

source: [_cedrick_] Ах, все ясно.. Это вы подняли на уши тех детективов
spanish: [_cedrick_] Ah, ya veo. Tú eres el que sacó a relucir a esos detectives

source: [_irma_] Не стоило тебе трогать Корнелию.. Ты действовал по принципу Разделяй и властвуй, но после пропажи Корнелии мы поняли, что ты домогался каждой из нас!
spanish: [_irma_] No deberías haber tocado a Cornelia. Actuaste según el principio de Divide y vencerás, pero tras la desaparición de Cornelia, ¡nos dimos cuenta de que nos acosabas a todos y cada uno de nosotros!

source: [_tarani_] Мы все знаем, что ты служишь Фобосу! Седрик, ты ответишь за то, что я потеряла Найджела!
spanish: [_tarani_] ¡Todos sabemos que sirves a Fobos! ¡Cedric, responderás por perder a Nigel!

source: [_cedrick_] (Они что, и Вилл рассказали? Не могла же она встать на их сторону.. Хм, нет, иначе она была бы здесь, но стражниц всего двое.. У меня есть шанс)
spanish: [_cedrick_] (¿Se lo dijeron también a Will? No pudo haberse puesto de su lado, ¿verdad? Hmm, no, o ella estaría aquí, pero sólo hay dos guardias. Tengo una oportunidad).

source: [_cedrick_] Ох, так беспокоитесь за своих подруг? А все ли разделяют ваше рвение? где же Хай Лин?
spanish: [_cedrick_] ¿Tan preocupado estás por tus novias? ¿Todos comparten tu celo? ¿Dónde está Hai Ling?

source: [_irma_] Хай Лин.. Она.. Она отказалась участвовать, боясь за своих родных…
spanish: [_irma_] Hai Lin... Ella...…Se negó a participar, temiendo por su familia.

source: [_tarani_] Потому что ты шантажируешь Хай Лин смертью ее бабушки!
spanish: [_tarani_] ¡Porque estás chantajeando a Hai Ling con la muerte de su abuela!

source: [_cedrick_] Эту бабку я спасал от смерти, дура. Она уже давно была бы на том свете, если бы не я
spanish: [_cedrick_] Salvé a esa abuela de la muerte, tonto. Ella habría muerto hace mucho tiempo si no fuera por mí.

source: [_irma_] Это тебя не оправдывает, ублюдок!
spanish: [_irma_] ¡Eso no te exonera, bastardo!

source: [_cedrick_] А что же Вилл, где ваш предводитель?
spanish: [_cedrick_] ¿Y Will, dónde está tu líder?

source: [_tarani_] Вилл.. Она..
spanish: [_tarani_] Will... Ella...

source: [_irma_] С тобой мы и вдвоем справимся, ублюдок! Хватит болтать, пришло время получить за все свои злодеяния!
spanish: [_irma_] ¡Podemos con los dos, bastardo! ¡Basta de charla, es hora de ser castigado por todas tus fechorías!

source: [_tarani_] Неужели ты думал, что все твои преступления сойдут тебе с рук? Что ты останешься безнаказанным? Больше никто не пострадает от твоей руки!
spanish: [_tarani_] ¿De verdad creías que podrías salir impune de todos tus crímenes? ¿Que quedarías impune? ¡Que nadie más sufriría a tus manos!

source: [_cedrick_] Ну давайте! Посмотрим, чего стоит ваш треп!
spanish: [_cedrick_] ¡Venga! ¡Veamos lo que vales!

source: [_cedrick_] Гнусные девчонки, думаете вы сильны? В бою 1 на 1 у вас не было бы и шанса против меня!
spanish: [_cedrick_] Chicas viles, ¿os creéis fuertes? ¡No tendríais ninguna oportunidad contra mí en una pelea uno contra uno!

source: [_tarani_] Думал только тебе можно использовать грязные трюки, ублюдок!? Мы бьем тебя твоим же
spanish: [_tarani_] ¿Creías que eras el único que podía usar trucos sucios, bastardo? Te golpeamos con tu propia

source: [_irma_] Что, уже вымотался, змей? В форме стражниц тебе с нами не тягаться!
spanish: [_irma_] ¿Ya estás agotada, serpiente? ¡No puedes competir con nosotros con los uniformes de los guardias!

source: [_cedrick_] (Нужно подгадать время и бежать к порталу. Эти мелкие стервы из меня почти все силы вытянули)
spanish: [_cedrick_] (Tengo que calcular bien el tiempo y correr hacia el portal. Esas zorritas me han quitado casi toda la fuerza).

source: [_irma_] Вот и настал твой конец, Седрик!
spanish: [_irma_] ¡Este es tu fin, Cedric!

source: [_tarani_] Сейчас ты за все поплатишься!
spanish: [_tarani_] ¡Ahora vas a pagar por esto!

source: [_cedrick_] (Черт... Эти мелкие сучки из меня весь дух выбили, я остался без сил.. Не думал, что без своей силы я и двух стражниц не потяну..)
spanish: [_cedrick_] (Maldita sea... Esas zorritas me dieron una paliza y me dejaron sin fuerzas... No creí que pudiera con dos guardias sin fuerzas...)
