Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/crystal_essence_2_go_to_will_home_with_ingredients_for_dinner.po
Languages: spanish

source: [_susan_] Спасибо, что помог с готовкой, Рик, это было так мило с твоей стороны
spanish: [_susan_] Gracias por ayudar con la cocina, Rick, que era tan dulce de tu parte

source: [_cedrick_] Хах, ну что ты, всегда рад помочь
spanish: [_cedrick_] No hay problema, siempre es un placer ayudar.

source: [_will_] И в этот раз обошлись без происшествий..
spanish: [_will_] Y esta vez no hubo accidentes...

source: [_susan_] Кхм..
spanish: [_susan_] Ejem...

source: [_cedrick_] Ахахах, всегда любил твое чувство юмора, Вилл.. Но могла бы и похвалить наши старания
spanish: [_cedrick_] Ahahahaha, siempre me ha gustado tu sentido del humor, Will.... Pero podrías haber elogiado nuestros esfuerzos

source: [_will_] Хах.. Ладно ужин действительно вышел что надо
spanish: [_will_] Huh... Bueno, la cena realmente salió bien.

source: [_cedrick_] Вооот, другое дело
spanish: [_cedrick_] Ahí lo tienes, esa es otra cosa.

source: [_cedrick_] (На самом деле на стряпню мне все равно. Главное, что Вилл уже отпила эссенцию, что я добавил в ее кружку, пока все отвлеклись)
spanish: [_cedrick_] (En realidad no me importa la cocina. Lo importante es que Will ya ha sorbido la esencia que añadí a su taza mientras todos estaban distraídos).

source: [_cedrick_] (Это была последняя капля. После этого она не сможет мне сопротивляться)
spanish: [_cedrick_] (Esa fue la gota que colmó el vaso. Después de eso no podrá resistirse a mí)

source: [_will_] (Ч-что со мной.. Черт, снова бросает в жар.. При чем сильнее, чем обычно.. Аааах, что со мной...)
spanish: [_will_] (Q-qué me pasa... Maldición, tengo calor otra vez... Y es peor que de costumbre... Aaah, qué me pasa...)

source: [_will_] Я.. Я, пожалуй, пойду к себе.. Было очень вкусно, всем спасибо..
spanish: [_will_] Я.. Creo que volveré a mi casa. Estaba delicioso, gracias a todos...

source: [_cedrick_] Всегда рад помочь с готовкой..
spanish: [_cedrick_] Siempre feliz de ayudar con la cocina...

source: [_susan_] Что ж, я пока приберу весь тот бардак, что мы устроили в процессе готовки
spanish: [_susan_] Bueno, limpiaré el desastre que hicimos mientras cocinábamos...

source: [_cedrick_] Да, было бы чудесно. А я пока отойду по своим делам
spanish: [_cedrick_] Sí, eso sería encantador. Mientras tanto, me voy a hacer mis cosas.

source: [_cedrick_] (Хмм? В комнате ее нет? Странно, тогда где же она..)
spanish: [_cedrick_] (¿Hmm? ¿No está en la habitación? Raro, entonces dónde está...)

source: [_will_] Ч-черт.. Да как же так..
spanish: [_will_] D-demonios... Cómo demonios...

source: [_cedrick_] Хах, все ясно.. Звуки идут из туалета..
spanish: [_cedrick_] Huh, está claro... Los sonidos vienen del inodoro...

source: [_will_] Р-Рик!? Что ты.. Ааах.. Что ты.. Тут делаешь?
spanish: [_will_] ¿¡Rick!? ¿Qué estás... Aah... Que estas... ¿Qué estás haciendo aquí?

source: [_cedrick_] Хммм? Что такое, Вилл? Руки не останавливаются, даже после того, как я вошел в туалет?
spanish: [_cedrick_] ¿Qué pasa, Will? ¿Qué pasa, Will? ¿Mis manos no paran, incluso después de haber entrado en el baño?

source: [_will_] Ч-черт... ооооххх.. Выметайся отсюда.. Я ведь могу закричать и тогда Сьюзан все..
spanish: [_will_] P-Por qué... Ohhhh... Sal de aquí. Podría gritar y entonces Susan estaría toda...

source: [_cedrick_] Ох, Вилл, в твоем нынешнем положении ты можешь разве что застонать, не обманывай себя
spanish: [_cedrick_] Oh, Will, en tu posición actual sólo puedes gemir, no te engañes.

source: [_cedrick_] Единственное, что сейчас неоднозначно - так это то, что же я с тобой сделаю..
spanish: [_cedrick_] Lo único ambiguo en este momento es lo que voy a hacer contigo...

source: [_will_] С-сделаешь.. Не.. Нет, постой..
spanish: [_will_] D-do... No... No, espera...

source: [_cedrick_] Хах, хорошо, Вилл. Я дам тебе шанс сделать все самой
spanish: [_cedrick_] Está bien, Will. Te daré la oportunidad de hacerlo tú mismo

source: [_will_] Ч-что?..
spanish: [_will_] ¿Qué?

source: [_cedrick_] Ну же, давай, попробуй кончить самостоятельно, я не буду вмешиваться. Только будь хорошей девочкой и раздвинь для меня ноги
spanish: [_cedrick_] Vamos, vamos, intenta correrte sola, no interferiré. Sé una buena chica y abre las piernas para mí.

source: [_will_] Да ты... ааав.. Ты совсем охренел, Рик.. С чего ты взял, что я буду..
spanish: [_will_] Estás... aww... Estás loco, Rick. ¿Qué te hace pensar que voy a ...

source: [_will_] Ч-что.. Нет.. Это..
spanish: [_will_] Q-qué... No. Es...

source: [_cedrick_] Вот и умница, Вилл
spanish: [_cedrick_] Ese es el espíritu, Will.

source: [_will_] (Н-нет, что происходит.. Тело не слушается.. Вернее слушается не меня, а Рика.. Неужели это то, чего я действительно хочу?.. Дрочить перед ним, раздвинув ноги?.. Поверить не могу..)
spanish: [_will_] (N-no, lo que está pasando ... Mi cuerpo no está escuchando... Quiero decir, no me está escuchando a mí, está escuchando a Rick. ¿Es eso lo que realmente quiero? ¿Masturbarme delante de él con las piernas abiertas? No puedo creerlo.)

source: [_cedrick_] Ну же, Вилл, давай, делай свое любимое дело
spanish: [_cedrick_] Vamos, Will, vamos, haz lo que amas hacer

source: [_will_] Я.. М.. Да..
spanish: [_will_] Я.. М.. Si..

source: [_will_] ...Аааах.. Ммммв..
spanish: [_will_] ...Aaah... Mmmm...

source: [_will_] Оооооххх... Ч-черт..
spanish: [_will_] Ooooohhhhh... D-demonios...

source: [_cedrick_] Что такое? Не получается кончить?
spanish: [_cedrick_] ¿Qué te pasa? ¿No puedes correrte?

source: [_will_] Ах ты..
spanish: [_will_] Ah, tú...

source: [_cedrick_] Мы оба понимаем, что одними руками у тебя уже давно не получается довести себя до оргазма, не стоит и пытаться..
spanish: [_cedrick_] Los dos nos damos cuenta de que hace tiempo que no puedes llegar al orgasmo sólo con las manos, no vale la pena intentarlo.

source: [_cedrick_] Уверен, что даже дилдо тебе уже не помогает
spanish: [_cedrick_] Seguro que ni siquiera un consolador te ayuda ya

source: [_will_] (...Он абсолютно прав. Обычных игрушек для меня уже недостаточно.. Пришлось недавно купить анальный стимулятор, с ним хоть как-то получается дойти до оргазма..)
spanish: [_will_] (...Tiene toda la razón. Los juguetes normales ya no me bastan... Hace poco tuve que comprarme un estimulador anal, al menos me da la oportunidad de tener un orgasmo...)

source: [_cedrick_] Все это лишь баловство, Вилл. Ты же знаешь, что тебе действительно нужно. Чего ты действительно хочешь
spanish: [_cedrick_] Son sólo mimos, Will. Sabes lo que realmente quieres. Lo que realmente quieres

source: [_will_] Н-нет.. Ааав.. Я знаю о чем-ты.. П-подожди..
spanish: [_will_] N-no... Aww... Sé lo que estás... E-espera...

source: [_cedrick_] Вот то, чего ты действительно жаждешь. Толстый мясистый член, а не все эти долбаные игрушки
spanish: [_cedrick_] Esto es lo que realmente anhelas. Una polla gruesa y carnosa, no todos esos putos juguetes

source: [_will_] (О нет, он сделал это.. Он достал свой член и тычет им прямо в лицо.. Я наконец увидела его.. И не для Сьюзан, как раньше.. Теперь этот член предназначен для меня..)
spanish: [_will_] (Oh no, lo hizo... Sacó su polla y me la metió en la cara... Por fin lo vi... Y no para Susan, como antes... Ahora es para mí...)

source: [_will_] (Боже, нет, о чем я вообще думаю)
spanish: [_will_] (Dios, no, en qué estoy pensando)

source: [_cedrick_] Ну же, Вилл, ты вся трепещешь. Ни к чему скрывать тот факт, что ты хочешь мой член. Хочешь меня. Все уже все прекрасно понимают. Думаю даже Сьюзан уже догадалась)
spanish: [_cedrick_] Vamos, Will, estás todo excitado. No hay necesidad de ocultar el hecho de que quieres mi polla. Me deseas. Todos se han dado cuenta ya. Creo que incluso Susan ya lo ha descubierto.)

source: [_cedrick_] Никого, кроме себя, ты уже не обманешь
spanish: [_cedrick_] No engañas a nadie más que a ti mismo

source: [_will_] (Не обману?.. Может я все это время обманывала саму себя.. Может я и вправду просто извращенка, которая хочет члена Рика..)
spanish: [_will_] (¿No estoy haciendo trampas...? Tal vez me he estado mintiendo todo este tiempo... Tal vez realmente soy sólo un pervertido que quiere la polla de Rick...)

source: [_will_] (Черт, да это и так уже давно было очевидно.. Я начала дрочить из-за него, мне становилось чертовски горячо только рядом с ним, я могла кончить, только думая о нем)
spanish: [_will_] (Mierda, es obvio desde hace tiempo... Empecé a masturbarme por él, me ponía tan jodidamente caliente sólo estar cerca de él, que podía correrme sólo de pensar en él).

source: [_will_] (Я просто дура, которая обманывала сама себя. А еще называюсь предводительницей стражниц. Как я могу спасать мир, если сама лгу себе в том, чего хочу.. Лгу себе в том, кто я есть..)
spanish: [_will_] (Sólo soy una tonta que se engañó a sí misma. Y también me llamo a mí misma la líder de los guardianes. Cómo voy a salvar el mundo si me miento a mí misma sobre lo que quiero... Mintiéndome a mí misma sobre quién soy...)

source: [_will_] (Я просто жалкая извращенка..)
spanish: [_will_] (Sólo soy un patético pervertido...)

source: [_cedrick_] Что ж, я долго терпел. Теперь пришло время жестких решительных действий
spanish: [_cedrick_] He sido paciente durante mucho tiempo. Ahora es el momento de una acción dura y decisiva

source: [_will_] Ч-что!?.. Что ты имеешь ввиду..
spanish: [_will_] ¿¡Q-Qué!? Que quieres decir...

source: [_cedrick_] Ты не в состоянии ничего сделать нормально, Вилл. Посмотри на себя, даже кончить сама не можешь. Это просто жалко
spanish: [_cedrick_] No puedes hacer nada bien, Will. Mírate, ni siquiera puedes correrte. Es patético.

source: [_will_] ..Д-да пошел ты.. Пошел ты, Рик
spanish: [_will_] Vete a la mierda. Vete a la mierda, Rick.

source: [_cedrick_] Хах, ты не в том положении, чтобы меня посылать. Или ты до сих пор этого не поняла? Давай тогда я тебе покажу
spanish: [_cedrick_] Huh, no estás en posición de echarme. ¿O aún no te has dado cuenta? Déjame mostrarte, entonces.

source: [_will_] Ч-что ты делаешь?! Сраный извращенец, а ну прекрати сейчас-же!
spanish: [_will_] ¡¿Q-Qué estás haciendo?! ¡Jodido pervertido, para ya!

source: [_cedrick_] Так, и что же ты сделаешь, если я не перестану?
spanish: [_cedrick_] ¿Qué vas a hacer si no paro?

source: [_will_] Я.. Я.. Ооохх..
spanish: [_will_] Я.. Я.. Ohhhh...

source: [_will_] (Черт, он так грубо со мной обращается.. Я должна дать ему отпор, но вместо этого моя киска еще сильнее начинает течь от его прикосновений.. Как же так..)
spanish: [_will_] (Maldita sea, está siendo muy duro conmigo. Debería luchar contra él, pero en lugar de eso mi coño se humedece aún más cuando me toca... Cómo puede ser...)

source: [_cedrick_] Ты не в состоянии дать мне отпор, Вилл. Более того, ты хочешь, чтобы я прикасался к тебе. И почему же?
spanish: [_cedrick_] No estás en posición de defenderte, Will. Es más, quieres que te toque. ¿Y eso por qué?

source: [_cedrick_] Давай я сам отвечу
spanish: [_cedrick_] Deja que te lo coja.

source: [_will_] Что ты... аааах... оооов...
spanish: [_will_] ¿Qué estás ... aaah ... oooh...

source: [_cedrick_] Да потому что ты сама уже даже кончить не в состоянии. Не то что руками, уверен, тебе даже твой дилдо уже не помогает
spanish: [_cedrick_] Eso es porque ya ni siquiera puedes correrte sola. No solo con las manos, seguro que tu consolador ya ni siquiera te ayuda.

source: [_will_] (Засранец.. Он прав.. Последнее время у меня получалось кончить только за счет того, что я купила себе анальный стимулятор в довесок к дилдо..)
spanish: [_will_] (Gilipollas... Tiene razón... La única razón por la que he podido correrme últimamente es porque me compré un estimulador anal además del consolador...)

source: [_cedrick_] Но знаешь, что тебе точно помогает? Мои, черт возьми, прикосновения. Ты вся течешь, Вилл. Твоя киска хочет меня, хоть ты сама пытаешься это отрицать
spanish: [_cedrick_] ¿Pero sabes lo que definitivamente te ayuda? Mi maldito toque. Estás todo mojado, Will. Tu coño me desea, aunque intentes negarlo.

source: [_will_] Д-думаешь.. Аааахххх.. Думаешь тебе так просто сойдет это с рук? Я все еще могу сопротивляться..
spanish: [_will_] P-crees que... Aaahhhh... ¿Crees que puedes salirte con la tuya? Todavía puedo resistir...

source: [_cedrick_] Ох, Вилл.. Я знал, что ты извращенка, но не думал, что ты еще и дура.. Думаешь, что можешь сопротивляться? Хах, ну давай посмотрим
spanish: [_cedrick_] Oh, Will... Sabía que eras un pervertido, pero no pensé que fueras estúpido. ¿Crees que puedes resistirte? Huh, bueno, veamos.

source: [_will_] Да как ты смеешь..
spanish: [_will_] Cómo te atreves...

source: [_cedrick_] Ооо, такая недовольная, но такая беспомощная. Вилл, у тебя очень грозное лицо, но посмотри на себя. Я тычу тебе членом прямо в лицо, что же ты не сопротивляешься?
spanish: [_cedrick_] Ooh, tan descontento, pero tan indefenso. Will, tienes una cara muy amenazadora, pero mírate. Te estoy metiendo la polla en la cara, ¿por qué no te defiendes?

source: [_cedrick_] Хах, а ты не глотай язык, он тебе еще пригодится. Ты не сопротивляешься, потому что это то, чего ты хочешь. Чего давно хотела - моего члена
spanish: [_cedrick_] Huh, y no te tragues la lengua, la necesitarás. No te resistes, porque eso es lo que quieres. Lo que has querido durante mucho tiempo - mi polla.

source: [_will_] Н-не правда..
spanish: [_will_] N-no es verdad...

source: [_cedrick_] Вилл, хорош прикидываться! Ты можешь сколько угодно обманывать саму себя, пытаться доказать себе, что ты не такая, но посмотри, в каком ты сейчас положении
spanish: [_cedrick_] ¡Will, deja de fingir! Puedes engañarte todo lo que quieras, intentar demostrarte a ti mismo que no lo eres, pero mira dónde estás ahora

source: [_cedrick_] Мой член упирается прямо в твои губы и все, что ты делаешь - это грозно на меня смотришь и что-то пытаешься возразить? Это же смешно
spanish: [_cedrick_] ¿Mi polla está apoyada justo contra tus labios y todo lo que haces es mirarme amenazadoramente e intentar contradecirme? Eso es ridículo.

source: [_will_] (Черт.. Почему я ничего не делаю.. Я же предводительница стражниц.. Меня унижают и домогаются, а я не делаю ничего..)
spanish: [_will_] (Maldita sea... Por qué no hago nada... Soy el líder de los guardias... Me humillan y acosan y no hago nada...)

source: [_will_] (Нет.. Вернее, все, что я делаю - это теку, как сучка в период течки.. Черт, Рик, ты такой мудак.. Но почему, почему я хочу твой член..)
spanish: [_will_] (No... O mejor dicho, todo lo que hago es fluir como una perra en celo... Maldita sea, Rick, eres un gilipollas. Pero, ¿por qué, por qué quiero tu polla?)

source: [_will_] (Я поняла.. Поняла, что не сопротивляюсь, потому что хочу его.. Даже если он ведет себя грубо и домогается меня - я не возражаю, даже если мне это не нравится)
spanish: [_will_] (Me di cuenta... Me di cuenta de que no me resisto porque lo quiero... Incluso si actúa bruscamente y me acosa - no me importa, aunque no me guste)

source: [_will_] (Черт, да даже если этот ублюдок решит прямо сейчас трахнуть меня в задницу, я несомненно стану сопротивляться, но в итоге мне может начать это нравиться..)
spanish: [_will_] (Joder, incluso si ese cabrón decide darme por el culo ahora mismo, sin duda me resistiré, pero puede que al final empiece a gustarme...).

source: [_will_] (Но что.. Что же мне делать.. Признать свое положение и отдаться ему? Я правда.. Правда готова пойти на это, чтобы наконец получить долгожданное наслаждение? Какая я стражница после этого..)
spanish: [_will_] (Pero qué... ¿Qué debo hacer... ¿Admitir mi situación y entregarme a él? ¿Realmente... ¿Realmente estoy dispuesta a hacer esto para finalmente obtener el placer que he estado esperando? ¿Qué clase de guardián soy...)

source: [_cedrick_] Ну же, Вилл. Пора признаться в том, чего ты действительно хочешь. Скажи это.
spanish: [_cedrick_] Vamos, Will. Es hora de admitir lo que realmente quieres. Dilo.

source: [_will_] Да... Да, черт возьми, да! Я хочу твой член.. Боже, просто вставь его уже в мой рот! Хватит дразнить меня, ты, придурок..
spanish: [_will_] Sí... ¡Demonios, sí! Quiero tu polla... Dios, ¡métemela en la boca de una vez! Deja de burlarte de mí, imbécil...

source: [_cedrick_] Хммм… И это все?
spanish: [_cedrick_]… Hmmm ¿Es eso?

source: [_will_] Я признаю.. Признаю! Я просто долбаная извращенка!
spanish: [_will_] Lo admito... ¡Lo admito! ¡Soy un maldito pervertido!

source: [_will_] Даже когда ты тычешь мне своим огромным твердым членом прямо в лицо, я больше не могу сопротивляться!
spanish: [_will_] Incluso cuando me pones tu gran polla dura en la cara, ¡no puedo resistirme más!

source: [_will_] Я больше не могу отрицать своих желаний.. Давай, сделай это, Рик!
spanish: [_will_] Ya no puedo negar mis deseos... ¡Vamos, hazlo, Rick!

source: [_cedrick_] Отлично сказано...
spanish: [_cedrick_] Bien dicho...

source: *ПРОНЗИТЕЛЬНЫЙ ЗВОНОК ТЕЛЕФОНА*
spanish: * SHRILL RINGING OF THE PHONE *

source: [_cedrick_] Какого черта, кто еще?..
spanish: [_cedrick_] Qué demonios, ¿quién más...?

source: [_cedrick_] Это Элион? Черт, 12 пропущенных.. Окей, придется взять...
spanish: [_cedrick_] ¿Ese es Elyon? Maldición, 12 perdidos... Bien, tendremos que tomar...

source: [_cedrick_] Я надеюсь это чертовски срочно, потому что я тут занят ооочень важными вещами
spanish: [_cedrick_] Espero que sea jodidamente urgente, porque estoy en medio de algunas cosas muy importantes

source: [_elion_] Рик, сюда приходили двое детективов и сказали, что у них ордер на твой арест..
spanish: [_elion_] Rick, dos detectives vinieron y dijeron que tienen una orden de arresto...

source: [_cedrick_] ...Что?
spanish: [_cedrick_] ...¿Qué?

source: [_elion_] Они что-то говорили про пропажу Корнелии.. И они считают, что это все связано с пропажей Брайана и Алхими.. Они сказали, что ты в этом замешан..
spanish: [_elion_] Dijeron algo sobre la desaparición de Cornelia... Y creen que todo está conectado con la desaparición de Brian y Alchemy... Dijeron que estabas involucrado...

source: [_elion_] Рик, я ничего не понимаю.. Что за ужасные вещи они про тебя считают.. Ты же хороший человек...
spanish: [_elion_] Rick, no lo entiendo. Qué cosas tan horribles dicen de ti... Eres un buen hombre...

source: [_cedrick_] Элион, возле моего магазинчика сейчас несколько машин полиции?
spanish: [_cedrick_] Elyon, ¿hay varios coches de policía fuera de mi tienda ahora mismo?

source: [_elion_] Да.. Офицеры только вышли из магазина и потрулируют снаружи. Я тут же позвонила тебе
spanish: [_elion_] Sí... Los oficiales acaban de salir de la tienda y están patrullando afuera. Te llamé de inmediato

source: [_cedrick_] А детективы прямо сейчас направляются в дом Вилл?
spanish: [_cedrick_] ¿Se dirigen los detectives a la casa de Will ahora mismo?

source: [_elion_] ..Да, они знают, что ты последнее время сблизился с Сьюзан
spanish: [_elion_] .. Sí, saben que te has estado acercando a Susan últimamente.

source: [_cedrick_] Элион, никому не верь. Это все ложь. Я.. Я перезвоню...
spanish: [_cedrick_] Elyon, no creas a nadie. Todo es mentira. Я.. Te volveré a llamar...

source: [_will_] ...Рик?
spanish: [_will_] ...¿Rick?

source: [_cedrick_] Я.. Эм.. Мне надо идти...
spanish: [_cedrick_] Я.. Um... Me tengo que ir...

source: [_will_] Что!? Нет, стой!
spanish: [_will_] ¿¡Qué!? ¡No, espera!

source: [_cedrick_] Вилл, никому не верь. Это все ложь!
spanish: [_cedrick_] Will, no creas a nadie. ¡Son todo mentiras!

source: [_will_] Что!? Что ты несешь, Рик!? Вернись и трахни меня!
spanish: [_will_] ¿¡Qué!? ¿¡De qué estás hablando, Rick!? ¡Vuelve y fóllame!

source: [_cedrick_] Черт черт черт... Гребаные детективы, да как же все так резко обломалось! Что вообще произошло!? Мне нужно на Меридиан.. Срочно!
spanish: [_cedrick_] Joder... ¡Jodidos detectives, cómo coño se ha venido todo abajo! ¡¿Qué coño ha pasado?! Necesito llegar a Meridian... ¡Ahora mismo!

source: [_cedrick_] Миранда.. Точно, Миранда придумает что-нибудь! Зелье, которое стирает всем память или еще какую-нибудь такую срань..
spanish: [_cedrick_] Miranda... ¡Bien, Miranda pensará en algo! Una poción que borre la memoria de todos o alguna mierda así...

source: [_cedrick_] На крайний случай можно промыть мозги Алхими, Брайану и Корнелии и притащить их сюда..
spanish: [_cedrick_] Como último recurso, podrías lavarles el cerebro a Alquimia, Brian y Cornelia y traerlos aquí...

source: [_cedrick_] Черт, да это же все бред... Так... Ладно, первым делом мне нужно найти открытый портал, потому что своим я воспользоваться не могу..... Думай, Седрик, думай!
spanish: [_cedrick_] Mierda, es todo mentira... OK, um... OK, lo primero que tengo que hacer es encontrar un portal abierto porque no puedo usar el mío..... ¡Piensa, Cedric, piensa!

source: [_medina_] Миссис Вандом, здравствуйте
spanish: [_medina_] Sra. Vandom, hola.

source: [_susan_] Эм, вообще то уже давно просто Мисс Вандом
spanish: [_susan_] En realidad, hace tiempo que es Miss Vandom.

source: [_maktinen_] Рик находится у вас?
spanish: [_maktinen_] ¿Está Rick contigo?

source: [_susan_] Что? Рик? Зачем он вам? Что вам вообще здесь надо? У вас есть ордер?
spanish: [_susan_] ¿Qué? ¿Rick? ¿Para qué lo quieres? ¿Qué quieres aquí de todos modos? ¿Tienes una orden?

source: [_medina_] О, уж поверьте, он у нас есть. А Рик вам кем приходится?
spanish: [_medina_] Oh, créeme, tenemos uno. ¿Cuál es la relación de Rick contigo?

source: [_susan_] Ну, он...
spanish: [_susan_] Bueno, él...

source: [_tarani_] Тетя Сьюзан, простите...
spanish: [_tarani_] Tía Susan, lo siento...

source: [_irma_] Да, нам просто срочно нужна Вилл, можете пропустить..
spanish: [_irma_] Sí, necesitamos a Will urgentemente, puedes saltarte...

source: [_susan_] Девочки, а вы здесь откуда?
spanish: [_susan_] ¿De dónde sois?

source: [_medina_] А это потерпевшие, Мисс Вандом
spanish: [_medina_] Y estas son las víctimas, Srta. Vandom.

source: [_susan_] Потерпевшие?.. Так, вы немедленно все мне объясните
spanish: [_susan_] ¿Víctimas...? Vale, explícamelo todo inmediatamente.

source: [_maktinen_] Хах, с радостью. Ваш ухажер тот еще монстр..
spanish: [_maktinen_] Con mucho gusto. Tu novio es un monstruo...

source: [_tarani_] Вилл! Впусти нас!
spanish: [_tarani_] ¡Will! ¡Déjanos entrar!

source: [_irma_] Это срочно!
spanish: [_irma_] ¡Es urgente!

source: [_tarani_] Рик - это Седрик, прихвостень Фобоса! Он похитил Корнелию
spanish: [_tarani_] ¡Rick es Cedric, el secuaz de Fobos! Secuestró a Cornelia

source: [_will_] Что? Черт, проваливайте.. Не доставайте меня своим бредом.. Мне.. Мммм, надо сосредоточиться...
spanish: [_will_] ¿Qué? Mierda, vete... No me molestes con tus gilipolleces... I... Mmm, necesito concentrarme...

source: [_irma_] Вилл, это срочно! Ты что нас не слышишь!
spanish: [_irma_] ¡Will, es una emergencia! ¿No nos oyes?

source: [_will_] Да плевать мне! Ааааахх, от-отстаньте! Мне не до ваших игр в стражниц
spanish: [_will_] ¡No me importa! ¡Aaahhhh, quítate! No me importan tus juegos de guardián.

source: [_tarani_] Черт возьми, Вилл! Не хочешь помогать, так хотя бы дай нам превратиться! Нам нужны наши силы!
spanish: [_tarani_] ¡Maldita sea, Will! ¡Si no vas a ayudar, al menos déjanos girar! ¡Necesitamos nuestros poderes!

source: [_irma_] Да! То же мне, предводительница стражниц! Ты даже подруге помочь не можешь!
spanish: [_irma_] ¡Sí! ¡Eres el líder de los guardias! ¡Ni siquiera puedes ayudar a tu amigo!

source: [_will_] (Конечно, я уже не ваш предводитель.. И уже не стражница.. Я просто... хочу.. Член Рика... Как этот ублюдок мог меня бросить в такой момент..)
spanish: [_will_] (Por supuesto, ya no soy su líder... Y ya no soy un guardián... Yo sólo... quiero... La polla de Rick... Como pudo ese bastardo dejarme en un momento como este...)

source: [_tarani_] Вилл, мы сейчас выломаем дверь! Седрик ведь сейчас сбежит!
spanish: [_tarani_] ¡Will, vamos a derribar la puerta! ¡Cedric va a huir!
