Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/crystal_essence_help_will_with_her_studies_2.po
Languages: spanish

source: [_centered_] {size=37}НА СЛЕДУЮЩИЙ ДЕНЬ, УТРОМ{/size}
spanish: [_centered_] {size=37}Al día siguiente, por la mañana{/size}

source: [_cedrick_] Ну что, Вилл. Как видишь, кхм, сегодня я остался у вас на ночь..
spanish: [_cedrick_] Así que, Will. Como puedes ver, ejem, me quedé contigo esta noche.

source: [_will_] А-ага.. я заметила..
spanish: [_will_] Ajá... Me di cuenta...

source: [_cedrick_] Но, зато мы сможем заняться подготовкой с самого утра и тогда весь остальной день у тебя будет свободен. Круто?
spanish: [_cedrick_] Pero, al menos, podremos arreglarnos por la mañana y luego tendrás el resto del día libre. ¿No es genial?

source: [_will_] Д-да, круто..
spanish: [_will_] S-sí, genial...

source: [_will_] (Черт, да я даже нормально в глаза ему теперь смотреть не могу. А когда пытаюсь, сразу после этого хочется бросить взгляд на его член.. Так себя чувствуют парни, когда рядом женское декольте?)
spanish: [_will_] (Diablos, ya ni siquiera puedo mirarle bien a los ojos. Y cuando lo intento, me dan ganas de mirarle la polla justo después... ¿Es así como se sienten los tíos cuando hay un escote de mujer cerca?)

source: [_cedrick_] Окей, я тогда принесу воды и мы начнем
spanish: [_cedrick_] Vale, voy a por agua y empezamos.

source: [_will_] А-ага..
spanish: [_will_] Ajá...

source: [_cedrick_] В 1440 году османы потерпели неудачу при попытке захвата Белграда, что породило в Европе надежду...
spanish: [_cedrick_] En 1440, los otomanos fracasaron en su intento de capturar Belgrado, lo que suscitó esperanzas en Europa...

source: [_cedrick_] Папа объявил новый крестовый поход под командованием Владислава III, короля Польши и Венгрии...
spanish: [_cedrick_] El Papa anuncia una nueva cruzada bajo el mando de Wladyslaw III, rey de Polonia y Hungría...

source: [_cedrick_] После нескольких поражений в 1443—1444 годах Мурад II подписал с Владиславом Сегедский мирный договор на 10 лет и отбыл с армией в Анатолию...
spanish: [_cedrick_] Tras varias derrotas en 1443-1444, Murad II firmó un tratado de paz de 10 años con Wladyslaw Szeged y partió hacia Anatolia con su ejército...

source: [_cedrick_] Где покорил бейлик Караман и отрекся от власти в пользу сына-подростка
spanish: [_cedrick_] Donde conquistó la bailía de Karaman y abdicó el poder en favor de su hijo adolescente

source: [_cedrick_] Так в 1444 году в 12 лет Мехмед II в первый раз стал султаном Османской империи
spanish: [_cedrick_] En 1444, a la edad de 12 años, Mehmed II se convirtió por primera vez en sultán del Imperio Otomano.

source: [_centered_] {size=37}ПОСЛЕ ДОЛГИХ ЗАНУДНЫХ РЕЧЕЙ{/size}
spanish: [_centered_] {size=37} DESPUÉS DE UNA LARGA Y MARAVILLOSA CHARLA{/size}

source: [_will_] Ам, Р-рик..
spanish: [_will_] Um, R-r-rick...

source: [_cedrick_] Что такое, Вилл?
spanish: [_cedrick_] ¿Qué pasa, Will?

source: [_will_] Я.. Я, пожалуй, пойду.. мне что-то не хорошо..
spanish: [_will_] Я.. Probablemente debería irme... No me siento muy bien...

source: [_cedrick_] Эм, но как же..
spanish: [_cedrick_] Um, pero ¿qué pasa con...

source: [_will_] Мне нужно отдохнуть, Рик..
spanish: [_will_] Necesito descansar, Rick...

source: [_cedrick_] Хорошо, Вилл, я тебя понял
spanish: [_cedrick_] Vale, Will, te escucho.

source: [_will_] (Ч-черт, этот жар.. он стал только сильнее.. я не могу с ним справиться, я должна что-то с эти сделать..)
spanish: [_will_] (Mierda, esta fiebre... no ha hecho más que empeorar... No puedo soportarlo, tengo que hacer algo al respecto...)

source: [_will_] (Это чувство в животе.. я должна как-то его унять.. может, пойти поесть и просто лечь спать...)
spanish: [_will_] (Esta sensación en el estómago... tengo que quitármela de alguna manera... tal vez salir a comer y simplemente irme a la cama...)

source: [_cedrick_] (Черт, она так быстро убежала, что я не успел закрепить эффект эссенции прикосновением.. Так не пойдет, из-за этого весь план может рухнуть..)
spanish: [_cedrick_] (Maldición, salió corriendo tan rápido que no tuve tiempo de asegurar el efecto de la esencia con un toque... Eso no es bueno, podría arruinar todo el plan...)

source: [_centered_] {size=37}Позже на кухне{/size}
spanish: [_centered_] {size=37}Más tarde en la cocina{/size}

source: [_cedrick_] (Отлично, она меня не заметила. Змеиная проворность дает о себе знать. Но что же я с ней сделаю)
spanish: [_cedrick_] (Genial, no me vio. La agilidad de la serpiente vale la pena. Pero, ¿qué voy a hacer con ella?)

source: [_cedrick_] (Кажется, у меня есть идея)
spanish: [_cedrick_] (Creo que tengo una idea.)

source: [_will_] А-ах.. С-стоп, что!?
spanish: [_will_] Uh-uh... S-stop, ¿qué?

source: [_cedrick_] Ох, Вилл!? Это ты?! П-прости, я-я перепутал тебя с твоей мамой..
spanish: [_cedrick_] ¿¡Oh, Will!? ¡¿Eres tú?! Lo siento, te confundí con tu madre.

source: [_will_] Ч-что.. т-ты.. ты не можешь так просто.. ахххх
spanish: [_will_] Q-qué... t-tú... no puedes simplemente... ahhhhh

source: [_cedrick_] Прости, вы с ней сзади так похожи..
spanish: [_cedrick_] Lo siento, os parecéis tanto por detrás...

source: [_will_] П-похожи сзади, да..
spanish: [_will_] Mirando atrás, sí...

source: [_will_] (А он явно знает, о чем говорит.. Но для меня интересно другое - если он нас перепутал, значит сейчас он и на мою попку заглядывался.. В-вот значит как...)
spanish: [_will_] (Y obviamente sabe de lo que habla...) Pero lo que me parece interesante es que si nos ha confundido, eso significa que ahora también le ha echado el ojo a mi trasero... Así que es así...)

source: [_will_] Р-рик.. Не мог бы ты..
spanish: [_will_] R-r-rick... ¿Podrías...

source: [_cedrick_] Что такое?
spanish: [_cedrick_] ¿De qué se trata?

source: [_will_] Т-твоя рука.. она все еще.. трогает меня..
spanish: [_will_] Tu mano... sigue... tocándome...

source: [_cedrick_] Ох, черт.. Прости, так удивился, что даже забыл ее убрать, так глупо, ахах..
spanish: [_cedrick_] Oh, mierda... Lo siento, tan sorprendido que incluso se me olvidó guardarlo, tan tonto, ahhhhh.

source: [_will_] Н-ничего страшного...
spanish: [_will_] N-nada de qué preocuparse...

source: [_will_] Р-рик.. Ч-что ты себе позволяешь!? отпусти..
spanish: [_will_] R-r-rick... ¿Qué crees que estás haciendo? Suéltame...

source: [_cedrick_] Ох, Вилл, это ты.. Прости, сзади показалось, что это Сьюзан
spanish: [_cedrick_] Oh, Will, eres tú... Lo siento, pensé que era Susan la de atrás.

source: [_will_] А-ахах.. Б-бывает, ошибся.. Н-но, может, ты меня отпустишь?
spanish: [_will_] A-ahhhh... A-eso pasa, es un error. P-pero tal vez me dejes ir.

source: [_cedrick_] А что не так?
spanish: [_cedrick_] ¿Qué ocurre?

source: [_will_] Ч-что!? Т-ты же схватил меня за шею.. и.. з-за гру..
spanish: [_will_] ¿¡Q-Qué!? Me agarraste del cuello... y...

source: [_cedrick_] А ты и не сопротивляешься, так зачем мне тогда останавливаться?
spanish: [_cedrick_] Y no te estás resistiendo, ¿por qué debería parar entonces?

source: [_will_] Ч-что.. Что!? А ну прекрати это сейчас же, Рик!! Я буду кричать
spanish: [_will_] Q-qué... ¡¿Q-qué?! ¡Para ahora mismo, Rick! Voy a gritar.

source: [_cedrick_] Очень много слов и полное отсутствие действий. Я сразу бы отпустил тебя, Вилл, если бы ты не начала таять в моих руках
spanish: [_cedrick_] Tantas palabras y una completa falta de acción. Te habría dejado ir de inmediato, Will, si no hubieras empezado a derretirte en mis manos...

source: [_will_] Э-эй! Н-не говори такие вещи..
spanish: [_will_] ¡Oye! No digas esas cosas...

source: [_cedrick_] Знаешь, ты сейчас на столько мягкая и беспомощная, что если бы не мои руки, ты бы тут же упала с ног. Почему твои коленки так трясутся, Вилл?
spanish: [_cedrick_] Sabes, estás tan blando e indefenso ahora mismo, que si no fuera por mis manos, te caerías de pie. ¿Por qué te tiemblan tanto las rodillas, Will?

source: [_will_] Рик! Э-это переходит все границы!
spanish: [_will_] ¡Rick! ¡Se pasó de la raya!

source: [_will_] (Ч-черт, что со мной.. он перешел черту дозволенного.. но вместо того, чтобы оттолкнуть его, я не хочу, чтобы он меня отпускал..)
spanish: [_will_] (Q-qué me pasa... se pasó de la raya... pero en vez de alejarlo, no quiero que me deje ir...)

source: [_will_] (Вместо того, чтобы кричать, мне хочется лишь издавать стон.. Н-нет, это слишком...)
spanish: [_will_] (En vez de gritar, lo único que quiero es soltar un gemido... N-no, eso es demasiado...)

source: [_will_] Р-рик, я больше так не могу.. мне нужно уйти.. срочно..
spanish: [_will_] R-r-rick, no puedo seguir así... tengo que irme... ahora...

source: [_will_] (Если я ничего не сделаю с возникшим прямо сейчас жаром, я просто взорвусь..)
spanish: [_will_] (Si no hago algo con el calor que siento ahora mismo, explotaré...)

source: [_cedrick_] (Хах, она отреагировала куда мягче, чем я рассчитывал. Буквально пару дней назад такие мои действия не прошли бы без последствий и так просто я бы не отделался)
spanish: [_cedrick_] (Huh, reaccionó mucho más suavemente de lo que esperaba. Hace un par de días, mis acciones no habrían quedado sin consecuencias y no me habría salido con la mía tan fácilmente).

source: [_cedrick_] (Отлично, вода начала точить камень. Интересно, как далеко я смогу зайти)
spanish: [_cedrick_] (Genial, el agua ha empezado a afilar la piedra. Me pregunto hasta dónde podré llegar).

source: [_will_] (Ч-черт, как же жарко.. Этот жар просто разрывает меня изнутри.. Это что, какая-то магия.. Н-нет, не может быть..)
spanish: [_will_] (Mierda, hace tanto calor... Este calor me está destrozando por dentro... Es algún tipo de magia... N-no, no puede ser...)

source: [_will_] (Глядя на мою мать несколько дней назад.. Неудивительно, что я выросла такой же развратницей.. Ааааах, как же горячо..)
spanish: [_will_] (Mirando a mi madre hace unos días. No me extraña que creciera siendo tan lascivo... Ahhhh, eso es caliente...)

source: [_will_] (М-мастурбация.. точно, в тот раз она помогла.. н-нужно просто.. начать мастурбировать..)
spanish: [_will_] (M-masturbación... bien, esa vez ayudó... s-sólo tengo que... empezar a masturbarme...)

source: [_will_] (Аааах, дааа.. так лучше.. так стало намного лучше..)
spanish: [_will_] (Ahhhh, sí... así está mejor... así está mucho mejor...)

source: [_will_] (Черт, это же потрясающе.. почему я не занималась этим раньше.. аааааввв..)
spanish: [_will_] (Maldita sea, esto es increíble... por qué no he hecho esto antes... aaaaaawwww...)

source: [_will_] (В-всю ту энергию, что я выплескивала во время плавания, я могла выплеснуть, просто мастурбируя..)
spanish: [_will_] (Con toda la energía que estaba liberando mientras nadaba, podría liberarla simplemente masturbándome...)

source: [_will_] (К-какое же, ааааах, отличное чувство)
spanish: [_will_] (K-qué, aaah, gran sensación)

source: [_centered_] {size=37}СПУСТЯ ПАРУ ЧАСОВ{/size}
spanish: [_centered_] {size=37}UN PAR DE HORAS DESPUÉS{/size}

source: [_will_] (Какого черта.. П-почему.. я уже так долго стараюсь.. но я не могу больше кончить.. аааахх..)
spanish: [_will_] (Qué demonios... P-por qué... Llevo tanto tiempo intentándolo... pero ya no puedo correrme... aaahhhh...)

source: [_susan_] Вилл, милая, все хорошо? Тебе нездоровится?
spanish: [_susan_] Will, cariño, ¿estás bien? ¿No te sientes bien?

source: [_will_] М-мам! Н-не входи, ч-черт.. Все хорошо.. п-просто.. ааххх, не входи! Оставь меня!
spanish: [_will_] ¡Mamá! No entres, maldición... Está bien... s-solo... aaahhhh, ¡no entres! ¡Déjame en paz!

source: [_susan_] Ух, хорошо
spanish: [_susan_] Bien.

source: [_susan_] (Ох уж эти сложные подростки)
spanish: [_susan_] (Oh, esos adolescentes complicados)

source: [_will_] (Черт... я не могу, просто не могу.. аххх.. это все Рик.. Долбаный Рик со своим.. оооох..)
spanish: [_will_] (Mierda... No puedo, no puedo... ahhhhh... es Rick... Maldito Rick y su... oooh...)

source: [_will_] (Со своим долбанным.. огромным членом.. и со своими... со своими постоянными прикосновениями..)
spanish: [_will_] (Con su puta... enorme polla... y su... con sus constantes tocamientos...)

source: [_will_] Аааааавввв!
spanish: [_will_] ¡Aaaaavvvvv!

source: [_will_] (Я кончаю!!)
spanish: [_will_] (¡¡¡Me estoy corriendo!!!)

source: [_will_] (н-но почему.. только начав о нем я смогла кончить.. п-почему!)
spanish: [_will_] (n-por qué... sólo con empezar a hablar de él podría correrme... ¡n-por qué!)
