Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/defeat_morpion_king.po
Languages: spanish

source: [_Somka108_] Отношения между Седриком и Мирандой стали любовными по результатам голосования на нашем {a=https://patreon.com/lazytarts}Patreon{/a}. Миранда могла стать рабыней, но большинство проголосовало за любовный путь. Не пропустите наши следующие голосования, если хотите повлиять на дальнейший сюжет
spanish: [_Somka108_] La relación entre Cedric y Miranda se convirtió en una relación amorosa por votación en nuestro {a=https://patreon.com/lazytarts}Patreon{/a}. Miranda podría haberse convertido en una esclava, pero la mayoría votó a favor de la relación amorosa. No te pierdas nuestras próximas votaciones si quieres influir en el desarrollo de la historia.

source: [_miranda_] Но как ты собираешься свергнуть Фобоса?
spanish: [_miranda_] ¿Pero cómo vas a derrocar a Fobos?

source: [_cedrick_] У меня есть несколько вариантов.. Но для начала надо прощупать почву
spanish: [_cedrick_] Tengo algunas opciones... Pero primero tenemos que sentir el suelo

source: [_miranda_] Нет, Седрик, для начала мы разберемся с твоим состоянием. Что если у зелья есть побочный эффект?
spanish: [_miranda_] No, Cedric, primero nos ocuparemos de tu estado. ¿Y si la poción tiene un efecto secundario?

source: [_cedrick_] Да, ты права.. Но я не могу терять время. Мне нужно разобраться с проблемами на Земле
spanish: [_cedrick_] Sí, tienes razón... Pero no puedo perder el tiempo. Tengo que lidiar con mis problemas en la Tierra.

source: [_cedrick_] Есть какой-то быстрый способ определить, все ли со мной в порядке?
spanish: [_cedrick_] ¿Hay alguna forma rápida de saber si estoy bien?

source: [_miranda_] Ну, один точно есть..
spanish: [_miranda_] Bueno, definitivamente hay una...

source: [_cedrick_] И какой же?
spanish: [_cedrick_] ¿Cuál es?

source: [_miranda_] Тебе нужно с кем-то переспать..
spanish: [_miranda_] Necesitas acostarte con alguien...

source: [_cedrick_] ..Что? Опять?!
spanish: [_cedrick_] ¿Qué? ¿Otra vez?

source: [_miranda_] Все биологические механизмы морпионов так или иначе направлены на спаривание. А значит, если ты что-то приобрел от Короля морпионов, то..
spanish: [_miranda_] Todos los mecanismos biológicos de los morpiones están orientados al apareamiento de una forma u otra. Lo que significa que si has adquirido algo del Rey Morpión, entonces...

source: [_cedrick_] Я узнаю это, только если пересплю с кем-то.. Я понял.. Но я точно не хочу проверять это на тебе.. Вдруг я захочу откусить тебе голову или типо того..
spanish: [_cedrick_] Sólo lo sabré si me acuesto con alguien... Lo entiendo... Pero definitivamente no quiero probarlo contigo... ¿Qué pasa si quiero morderte la cabeza o algo así?

source: [_miranda_] Я понимаю.. Хм, ну, из имеющихся вариантов, сейчас у нас есть только..
spanish: [_miranda_] Entiendo... Um, bueno, las únicas opciones que tenemos ahora son...

source: [_cedrick_] ..Корнелия
spanish: [_cedrick_] ..Cornelia

source: [_miranda_] Разберись с ней, а я пока подниму все архивы, чтобы найти еще что-то про Короля и Королеву Морпионов
spanish: [_miranda_] Arréglalo, mientras yo busco en todos los archivos para saber más sobre el Rey y la Reina de Morpions.

source: [_cedrick_] Что ж, давно стоило ее проведать
spanish: [_cedrick_] Bueno, debería haber comprobado en ella hace mucho tiempo

source: [_miranda_] Уже можешь идти?
spanish: [_miranda_] ¿Puedes irte ya?

source: [_cedrick_] Да, вполне. Я и вправду стал быстрее восстанавливаться
spanish: [_cedrick_] Sí, bastante. En realidad me estoy recuperando más rápido

source: [_centered_] {size=37}В ТЕМНИЦЕ КОРНЕЛИИ {/size}
spanish: [_centered_] {size=37}En la oscuridad de la Cornelia {/size}

source: [_cedrick_] Хм, не помню, чтобы я тебя приковывал
spanish: [_cedrick_] Um, no recuerdo haberte encadenado

source: [_cornelia_] Ты! Это все твой дурацкий стражник сделал..
spanish: [_cornelia_] ¡Tú! Fue tu estúpido guardia quien hizo todo el...

source: [_cedrick_] Стражник? Какой из них?
spanish: [_cedrick_] ¿Guardián? ¿Cuál es?

source: [_cornelia_] Ты что, серьезно? Эти уроды все на одно лицо
spanish: [_cornelia_] ¿Hablas en serio? Estos monstruos parecen todos iguales

source: [_cedrick_] И то верно.. Хм.. Такой, со шрамом на носу и левом глазу?
spanish: [_cedrick_] Así es... Hmm... ¿El de la cicatriz en la nariz y el ojo izquierdo?

source: [_cornelia_] Да, и перебинтованный весь. Такой урод.. Я уж думала он меня приковал, чтобы надругаться. Но он просто ушел, бессмыслица..
spanish: [_cornelia_] Sí, y todo vendado. Qué monstruo. Pensé que me encadenó para abusar de mí. Pero simplemente se fue, no tiene sentido...

source: [_cedrick_] (Хм.. Интересный малый. Видимо он заковал ее на случай, если повстанцы решат воспользоваться паникой и освободить ее)
spanish: [_cedrick_] (Hmm... Un tipo interesante. Al parecer la encadenó por si los rebeldes decidían aprovechar el pánico y liberarla)

source: [_cedrick_] Хах, но если ты все еще здесь и не знаешь, зачем тебя приковали, значит повстанцы к тебе даже не заглядывали
spanish: [_cedrick_] Huh, pero si todavía estás aquí y no sabes por qué te encadenaron, entonces los rebeldes ni siquiera te han mirado...

source: [_cornelia_] Ч-что!? Повстанцы были здесь?
spanish: [_cornelia_] ¿¡Q-Qué!? ¿Los rebeldes estuvieron aquí?

source: [_cedrick_] (Хах, сразу оживилась. Пожалуй сыграю на этих ее эмоциях)
spanish: [_cedrick_] (Huh, se ha animado. Creo que voy a jugar con sus emociones).

source: [_cedrick_] Да, и Калеб был здесь. Неужели он к тебе не заглянул?
spanish: [_cedrick_] Sí, y Caleb estuvo aquí. ¿No pasó a verte?

source: [_cornelia_] Н-нет, он..
spanish: [_cornelia_] N-no, él...

source: [_cedrick_] Даже не попытался спасти свою принцессу..
spanish: [_cedrick_] Ni siquiera intentó salvar a su princesa...

source: [_cornelia_] Урод, ты лжешь!
spanish: [_cornelia_] ¡Bastardo, estás mintiendo!

source: [_cedrick_] Тогда зачем тебя приковали? Чтобы сложнее было вызволить. Но ты оказалась просто не нужна, это даже грустно..
spanish: [_cedrick_] ¿Entonces por qué te encadenaron? Para que fuera más difícil sacarte. Pero no te necesitaban, es un poco triste...

source: [_cedrick_] Впрочем ладно, я здесь не за этим. Мне нужно проверить кое-что
spanish: [_cedrick_] De todos modos, no estoy aquí por eso. Necesito comprobar algo

source: [_cornelia_] ..и что же?
spanish: [_cornelia_] ¿Y qué?

source: [_cedrick_] Не произойдет ли что-то странное, пока я буду тебя трахать
spanish: [_cedrick_] ¿No pasará algo raro mientras te follo?

source: [_cornelia_] Тебе уже настолько лень придумывать предлоги для того, чтобы меня трахнуть? Что за бредовый повод?
spanish: [_cornelia_] ¿Te da pereza inventar excusas para follarme? ¿Qué clase de excusa de mierda es esa?

source: [_cedrick_] Ох, молись, чтобы это оказалось бредом. Лучше так, чем..
spanish: [_cedrick_] Oh, reza para que resulte ser una tontería. Mejor eso que...

source: [_cedrick_] Хотя ладно, подробности тебе ни к чему
spanish: [_cedrick_] Pero no necesitas los detalles.

source: [_cornelia_] Ох, да ладно. Я уже давно раскусила тебя, Седрик. Ты просто хочешь трахать все, что движется
spanish: [_cornelia_] Oh, vamos. Te descubrí hace mucho tiempo, Cedric. Sólo quieres follarte todo lo que se mueve.

source: [_cornelia_] А с таким телом, как у меня, животному вроде тебя вообще сложно удержаться, не так ли?
spanish: [_cornelia_] Y con un cuerpo como el mío, es difícil para un animal como tú aguantar, ¿verdad?

source: [_cornelia_] Ну что..?
spanish: [_cornelia_] ¿Y bien...?

source: [_cedrick_] Не спорю, раньше я был таким..
spanish: [_cedrick_] Sin discusión, yo solía ser así...

source: [_cedrick_] Но сейчас уже нет. По правде говоря, мысль о прошлом образе жизни становится мне отвратительной
spanish: [_cedrick_] Pero ya no. A decir verdad, pensar en un estilo de vida pasado me da asco...

source: [_cornelia_] Ох, и что же произошло?
spanish: [_cornelia_] ¿Y qué pasó?

source: [_cedrick_] Скажем так, кое-кто вправил мне мозги
spanish: [_cedrick_] Digamos que alguien me enderezó.

source: [_cornelia_] У вас что, теперь и местный психотерапевт есть?
spanish: [_cornelia_] ¿Ahora también tienes un terapeuta local?

source: [_cedrick_] Ну, уже нет, я убил его..
spanish: [_cedrick_] Bueno, ya no, lo maté...

source: [_cornelia_] Боооже, как все сложно..
spanish: [_cornelia_] Dios, es complicado...

source: [_cornelia_] Хах, но ты в итоге все равно здесь, верно? Собираешься трахнуть меня. Так в чем же разница с прошлым тобой?
spanish: [_cornelia_] Huh, pero al final sigues aquí, ¿verdad? Vas a follarme. Entonces, ¿cuál es la diferencia con el pasado tú?

source: [_cedrick_] (В том, что сейчас я буду надеяться на то, что не захочу вдруг откусить тебе голову в процессе или, не знаю.. Вдруг у меня отрастет хвост скорпиона между ног..)
spanish: [_cedrick_] (En eso esperaré ahora que no quiera de repente arrancarte la cabeza de un mordisco en el proceso o, no sé... Quizás me crezca una cola de escorpión entre las piernas...)

source: [_cornelia_] Но ты определенно более задумчивый, чем обычно.. Не уж-то в твоей башке еще ютятся какие-то мысли?
spanish: [_cornelia_] Pero definitivamente estás más pensativo que de costumbre. ¿Hay algún pensamiento aún rondando en tu cabeza?

source: [_cedrick_] Знаешь, это забавно. Ты говоришь про свое роскошное тело, но его даже повстанцы не захотели.. А я слышал с бабами у них туго..
spanish: [_cedrick_] Sabes, es gracioso. Hablas de tu hermoso cuerpo, pero ni siquiera los rebeldes lo quieren. Y he oído que les faltan coños...

source: [_cornelia_] ..Да пошел ты!
spanish: [_cornelia_] .. ¡Que te jodan!

source: [_cedrick_] Ладно, чего я тут перед тобой распинаюсь. Раздвигай ноги
spanish: [_cedrick_] Está bien, no estoy tratando de hacer un gran problema de esto. Abre las piernas.

source: [_cornelia_] Н-нет, постой..
spanish: [_cornelia_] N-no, espera...

source: [_cornelia_] Грязное животное, хватит со мной так обращаться! Ты же Лорд, вроде как.. Где твои манеры!? Повалил меня на пол как какую-то уличную девку
spanish: [_cornelia_] ¡Animal asqueroso, deja de tratarme así! Eres un Señor, ¿no? ¿Dónde están tus modales? Me tiró al suelo como si fuera una chica de la calle.

source: [_cedrick_] Свои манеры я оставил для знатных особ и любимых мною дам. А ты враг моего королевства, простолюдинка и просто бесполезная девчонка
spanish: [_cedrick_] Dejo mis modales a los nobles y a las damas que amo. Y tú eres una enemiga de mi reino, una plebeya y una inútil.

source: [_cornelia_] Хах, твоего королевства? Ты же просто шестерка Фобоса, разве нет?
spanish: [_cornelia_] ¿Eh, tu reino? Sólo eres el seis de Fobos, ¿no?

source: [_cornelia_] Уууф.. Кхм.. Черт, какой же ты жесткий..
spanish: [_cornelia_] Uf... Ejem ... Maldita sea, eres duro.

source: [_cornelia_] Но что, разве я не права?
spanish: [_cornelia_] Pero qué, ¿me equivoco?

source: [_cedrick_] (..Своими жалкими провокациями она портит следственный эксперимент)
spanish: [_cedrick_] (...Con sus patéticas provocaciones, echa a perder el experimento de investigación)

source: [_cedrick_] (Мне определенно хочется ее придушить, но сейчас сложно сказать, это мое желание или все из-за того, что во мне сила Короля Морпионов?)
spanish: [_cedrick_] (Definitivamente quiero estrangularla, pero ahora mismo es difícil saber si es mi deseo o todo se debe al poder del Rey Morpión en mí...).

source: [_cedrick_] Черт, ты можешь заткнуться? Чем быстрее я закончу, тем быстрее ты будешь свободна
spanish: [_cedrick_] Maldita sea, ¿quieres callarte? Cuanto antes termine, antes serás libre.

source: [_cornelia_] Ахах, тебе что, ууух.. Даже ответить нечего? Значит я права
spanish: [_cornelia_] Ahhhh, tu, uhhhh... ¿Ni siquiera tienes una respuesta? Así que tengo razón.

source: [_cedrick_] Пффф.. Чертова девчонка..
spanish: [_cedrick_] Pfft... Maldita chica...

source: [_cornelia_] Что? Тебе нечем мне ответить. Каким бы крутым ты себя не строил, ты все еще просто подчиненный Фобоса
spanish: [_cornelia_] ¿Qué? No tienes respuesta para mí. No importa lo duro que creas que eres, sigues siendo sólo el subordinado de Fobos.

source: [_cornelia_] ..Седрик?
spanish: [_cornelia_] ¿Cedric?

source: [_cedrick_] ..Сейчас ты пожалеешь о том, что до этого жаловалась на мои манеры
spanish: [_cedrick_] ...ahora te vas a arrepentir de quejarte de mis modales...

source: [_cornelia_] С-стой, подожди..
spanish: [_cornelia_] Espera, espera...

source: [_cornelia_] Н-нет.. Ааах, не так жестко, черт!
spanish: [_cornelia_] N-no... Aaah, no tan duro, ¡maldita sea!

source: [_cedrick_] Ох, а я думал ты напрашиваешься на жесткое обращение, разве нет?
spanish: [_cedrick_] Oh, pensé que estabas pidiendo un trato duro, ¿no?

source: [_cornelia_] Я не, нет.. Черт, п-прости меня.. Ааах..
spanish: [_cornelia_] Yo no, no... Mierda, lo siento. Aaah...

source: [_cedrick_] О, этот трюк не пройдет.. Уууф.. Запомни раз и навсегда, девчонка
spanish: [_cedrick_] Oh, ese truco no funcionará... Oof... Recuerda de una vez por todas, chica.

source: [_cedrick_] Я стану властителем всего Меридиана и ни ты.. Ни другие стражницы.. Ни Фобос.. Вы все не сможете меня остановить!
spanish: [_cedrick_] Me convertiré en gobernante de todo Meridian y no tú... Ni los otros guardianes... ni Fobos... ¡Ninguno de ustedes podrá detenerme!

source: [_cornelia_] Уууух, ч-черт, да что на тебя нашло, остановись.. .
spanish: [_cornelia_] Oooh, q-qué te pasa, para... .

source: [_cedrick_] А ты.. Ты и есть просто уличная девка.. При чем ты вообще никому оказалась не нужна..
spanish: [_cedrick_] Y tú... Sólo eres una chica de la calle... Y nadie te quiere en absoluto...

source: [_cornelia_] Ч-что. Ааах, что ты несешь?!
spanish: [_cornelia_] Q-qué. ¡¿De qué estás hablando?!

source: [_cedrick_] Ты строишь из себя принцессу, но правда в том, что тебе просто не хватает внимания! Потому что ты чертовски одинока
spanish: [_cedrick_] Finges ser una princesa, pero la verdad es que no recibes suficiente atención. Porque te sientes muy sola.

source: [_cedrick_] Черт, да ты даже искала внимание в моем лице, когда думала, что я просто твой преподаватель
spanish: [_cedrick_] Demonios, incluso buscabas atención en mi cara cuando pensabas que sólo era tu profesor

source: [_cornelia_] ....Э-это не
spanish: [_cornelia_] ....E-it's not

source: [_cedrick_] Даже не пытайся отрицать. У тебя типичный синдром девочки богатых родителей. Тебе дали все, что ты хочешь, но при этом всем было на тебя плевать!
spanish: [_cedrick_] Ni siquiera intentes negarlo. Tienes el típico síndrome de la niña de padres ricos. Te dieron todo lo que querías, ¡pero nadie se preocupó por ti!

source: [_cornelia_] Н-нет..
spanish: [_cornelia_] N-no...

source: [_cedrick_] Разве? Знаешь, сейчас многие обеспокоенные родители поднимают панику, касательно пропажи их детей..
spanish: [_cedrick_] ¿Lo es? Sabes, muchos padres preocupados están entrando en pánico por la desaparición de sus hijos en este momento...

source: [_cedrick_] Но за все это время я ни разу не слышал и не видел твоих родителей. Хотя сколько ты уже здесь?
spanish: [_cedrick_] Pero en todo este tiempo no he oído ni visto ni una sola vez a tus padres. Pero, ¿cuánto tiempo llevas aquí?

source: [_cedrick_] Стражницы не отправились вызволять тебя из замка, они больше обеспокоены тем, как мне отомстить за свои личные травмы
spanish: [_cedrick_] Los guardias no fueron a sacarte del castillo, estaban más preocupados por vengarse de mí por mis lesiones personales

source: [_cedrick_] А на тебя.. На тебя плевать даже гребаным повстанцам.. Ууух, черт, ты и вправду никому не нужная девчонка..
spanish: [_cedrick_] Y tú... Ni siquiera los malditos rebeldes se preocupan por ti. Oooh, mierda, realmente eres una inútil...

source: [_cornelia_] Ааах.. Х-хватит..
spanish: [_cornelia_] Aaah... Espera...

source: [_cedrick_] Хах, если так подумать, то место, где ты больше всего нужна - это эта темница
spanish: [_cedrick_] Huh, cuando lo piensas, el lugar donde más se te necesita es esta mazmorra

source: [_cornelia_] Ч-что?..
spanish: [_cornelia_] ¿Qué?

source: [_cedrick_] А что? Здесь я всегда буду тебе рад и, честно говоря, пропади такая хорошая киска из моей темницы, я бы скучал по утрате
spanish: [_cedrick_] ¿Por qué? Siempre serás bienvenida aquí y, francamente, si un coño tan bueno desapareciera de mi calabozo, echaría de menos la pérdida...

source: [_cedrick_] Ч-черт... Я сейчас кончу..
spanish: [_cedrick_] Maldita sea... Me voy a correr...

source: [_cornelia_] Мммв.. Я.. я тоже..
spanish: [_cornelia_] Mmm... Yo... yo también...

source: [_cedrick_] Получай, чертовка!
spanish: [_cedrick_] ¡Toma eso, demonio!

source: [_cornelia_] Аааах..
spanish: [_cornelia_] Aaah...

source: [_cornelia_] Т-так много кончил.. У меня аж голова кружится..
spanish: [_cornelia_] T-tanto semen... Me estoy mareando...

source: [_cedrick_] Ч-черт, у меня тоже.. Что за..
spanish: [_cedrick_] Maldita sea, yo también... Que...

source: [_cedrick_] С-стража!..
spanish: [_cedrick_] ¡S-guard...!

source: [_cedrick_] Ч-что? Какого.. А, ясно, я снова отрубился..
spanish: [_cedrick_] ¿Qué? Qué dem... Oh, vale, me desmayé otra vez.

source: [_miranda_] Да, стражники принесли тебя. Как все прошло? Заметил какие-то изменения?
spanish: [_miranda_] Sí, los guardias te trajeron. ¿Cómo ha ido? ¿Notaste algún cambio?

source: [_cedrick_] Кроме того, что меня отрубило после секса? Да не особо
spanish: [_cedrick_] ¿Aparte del hecho de que me cortaron después del sexo? La verdad es que no.

source: [_miranda_] Тебя не просто отрубило. Объем твоей магической энергии резко сократился в несколько раз
spanish: [_miranda_] No sólo te han cortado. La cantidad de energía mágica que tienes se ha reducido varias veces

source: [_cedrick_] Что? С чего бы? Ты уверена?
spanish: [_cedrick_] ¿Qué? ¿Por qué iba a hacer eso? ¿Seguro?

source: [_miranda_] Да, я на тебя 5 зелий восстановления магии потратила..
spanish: [_miranda_] Sí, gasté cinco pociones de regeneración mágica en ti...

source: [_cedrick_] Хм, странно..
spanish: [_cedrick_] Hmm, extraño...

source: [_miranda_] Нет, вполне закономерно. Я покопалась в архивах. Информация очень разрозненная, где-то взята из биологических сводок, где-то из народных сказаний
spanish: [_miranda_] No, es perfectamente legítimo. Investigué un poco en los archivos. La información está muy dispersa, en algún lugar tomada de informes biológicos, en algún lugar de cuentos populares

source: [_miranda_] Но в целом, кажется теперь я знаю почти все особенности половой жизни Короля и Королевы Морпионов
spanish: [_miranda_] Pero en general, creo que ahora conozco casi todos los detalles de la vida sexual de los Reyes de Morpions...

source: [_cedrick_] Радость то какая.. Говоришь прямо как человек без личной жизни..
spanish: [_cedrick_] Qué alegría... Hablas como un hombre sin vida...

source: [_cedrick_] ...Ладно, плохая шутка. Что ты узнала?
spanish: [_cedrick_] ...Vale, chiste malo. ¿Qué has averiguado?

source: [_miranda_] Что-ж, зачитаю тебе мои записи.. Кхм..
spanish: [_miranda_] Bueno, te leeré mis notas... Ejem...

source: [_miranda_] При введении полового члена любым индивидом в вагинальное отверстие Королевы Морпионов, ее организм вырабатывает огромное количество норадреналина
spanish: [_miranda_] Cuando un pene es introducido por cualquier individuo en el orificio vaginal de la Reina de los Morpiones, su cuerpo produce enormes cantidades de norepinefrina

source: [_miranda_] Вследствие чего, после попадания семени в организм Королевы, ее агрессивность значительно повышается, а маточная микрофлора становится кислотной
spanish: [_miranda_] Como consecuencia, una vez que la semilla entra en el sistema de la reina, su agresividad aumenta considerablemente y la microflora uterina se acidifica.

source: [_miranda_] Из-за этого любая особь мужского пола, пытающаяся ее оплодотворить, сталкивается с ее чрезвычайно агрессивным поведением, а матка в свою очередь растворяет любую семенную жидкость
spanish: [_miranda_] Por ello, cualquier macho que intente fecundarla se topa con su comportamiento extremadamente agresivo, y el útero, a su vez, disuelve cualquier fluido seminal

source: [_miranda_] Этот механизм необходим Королеве, поскольку она становится полностью зависима от того, кто сможет наполнить ее семенной жидкостью и оплодотворить
spanish: [_miranda_] Este mecanismo es esencial para la reina, ya que depende totalmente de alguien que la llene de líquido seminal y la fecunde.

source: [_miranda_] В свою очередь Король Морпионов эволюционным путем выработал механизм гормонального подавления биологических механизмов Королевы Морпионов
spanish: [_miranda_] A su vez, el Rey Morpión ha desarrollado un mecanismo evolutivo para suprimir hormonalmente los mecanismos biológicos de la Reina Morpión.

source: [_miranda_] Семенная жидкость Короля Морпионов, в зависимости от внешних раздражителей, вырабатывает особый, если можно так выразиться, гормональный коктейль, изменяющий поведение Королевы
spanish: [_miranda_] El fluido seminal del Rey Morpión, en función de estímulos externos, produce un particular, si se me permite la expresión, cóctel hormonal que altera el comportamiento de la Reina

source: [_miranda_] Чтобы у Королевы Морпионов не выработался иммунитет в ходе многочисленных половых актов, гормональная комбинация меняется каждый раз в зависимости от ситуации
spanish: [_miranda_] Para evitar que la reina Morpion desarrolle inmunidad en el curso de múltiples actos sexuales, la combinación hormonal cambia cada vez dependiendo de la situación

source: [_miranda_] Гормональная смесь Короля Морпионов меняется не только его сознанием, но и настроением жертвы, подбирая нужную комбинацию гормонов под разный спектр эмоций
spanish: [_miranda_] La mezcla de hormonas del Rey Morpión cambia no sólo su mente, sino también el estado de ánimo de su víctima, haciendo coincidir la combinación correcta de hormonas con una gama diferente de emociones.

source: [_miranda_] В свою очередь сам Король Морпионов за подобные гормональные манипуляции платит тратой огромного количества магической энергии, вырабатываемой его железой
spanish: [_miranda_] A su vez, el propio Rey Morpión paga dicha manipulación hormonal gastando la enorme cantidad de energía mágica producida por su glándula

source: [_miranda_] Так же стоит подчеркнуть, что..
spanish: [_miranda_] También cabe señalar que...

source: [_cedrick_] Миранда!
spanish: [_cedrick_] ¡Miranda!

source: [_miranda_] А? Седрик, что такое?
spanish: [_miranda_] А? Cedric, ¿qué pasa?

source: [_cedrick_] ..Я нихера не понял. Можешь двумя словами и понятным языком
spanish: [_cedrick_] .. No entiendo una mierda. ¿Puedes en dos palabras y en lenguaje sencillo

source: [_miranda_] Ох, обычно такие вещи давались тебе легко
spanish: [_miranda_] Oh, estas cosas normalmente te resultan fáciles

source: [_cedrick_] В меня сегодня швырялись огнем и водой, потом снесли пол головы, а затем я потерял почти всю свою магическую силу. Можно покороче..
spanish: [_cedrick_] Hoy me han lanzado fuego y agua, me han volado media cabeza y he perdido casi todo mi poder mágico. Podemos ser breves...

source: [_miranda_] Короче. Теперь у тебя есть сила Короля Морпионов
spanish: [_miranda_] Resumiendo. Ahora tienes el poder del Rey de Morpions

source: [_cedrick_] ..Это я понял. Но какая сила?
spanish: [_cedrick_] ...lo entiendo. Pero, ¿qué tipo de poder?

source: [_miranda_] Если в двух словах - сила гормонов
spanish: [_miranda_] En pocas palabras, el poder de las hormonas

source: [_cedrick_] Ты сказала это проще, но я все равно не понял.. Я превращусь в пубертатного подростка со спермотоксикозом?
spanish: [_cedrick_] Lo has dicho sencillamente, pero sigo sin entenderlo... ¿Me estoy convirtiendo en un adolescente con toxicidad espermática?
