Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/defeat_morpion_king.po
Languages: spanish

source: [_cedrick_] Черт, ну и урод же ты.. Похож на одного хана из учебников истории
spanish: [_cedrick_] Maldita sea, eres un bicho raro. Pareces uno de los khans de los libros de historia.

source: [_king_of_morpions_] Ррррр..
spanish: [_king_of_morpions_] Rrrrr...

source: [_cedrick_] Но я и невооруженным взглядом вижу, ты силен..
spanish: [_cedrick_] Pero puedo ver a simple vista que eres fuerte...

source: [_king_of_morpions_] Ты.. Это был ты..
spanish: [_king_of_morpions_] Tú... Fuiste tú...

source: [_cedrick_] (Он еще и разговаривает.. Впрочем, его королева тоже могла говорить..)
spanish: [_cedrick_] (También habla... Sin embargo, su reina también podría hablar...)

source: [_king_of_morpions_] Этот запах.. Ее запах.. Это ты..
spanish: [_king_of_morpions_] Ese olor... Su olor... Eres tú...

source: [_cedrick_] (Вот черт, видимо он учуял остатки эссенции..)
spanish: [_cedrick_] (Oh mierda, debe haber olido el residuo de esencia...)

source: [_king_of_morpions_] Это ты.. отнял ее у меня!
spanish: [_king_of_morpions_] ¡Tú eres el que... me la quitó!

source: [_cedrick_] Хах, а ты соображаешь. Неплохо для чудища вроде тебя
spanish: [_cedrick_] Huh, eres inteligente. No está mal para un monstruo como tú.

source: [_cedrick_] Ладно, так или иначе, ты напал бы на меня даже не будь я убийцей твоей королевы, верно?
spanish: [_cedrick_] Vale, de todas formas, me atacarías aunque no fuera el asesino de tu reina, ¿verdad?

source: [_king_of_morpions_] Ты заплатишь..
spanish: [_king_of_morpions_] Pagarás...

source: [_cedrick_] (Черт, меня аж из формы змея вышибло.. Откуда в нем столько сил?.. Или.. Или это я ослабел?)
spanish: [_cedrick_] (Maldita sea, le estoy sacando partido a mi forma de cometa... ¿De dónde sacó tanto poder...? O... ¿O soy débil?)

source: [_cedrick_] (Так и знал, я на пределе.. Битва со стражницами отняла у меня слишком много сил..)
spanish: [_cedrick_] (Lo sabía, estaba al límite. La batalla con los guardias había sacado demasiado de mí...)

source: [_king_of_morpions_] Слабый.. Слабый..
spanish: [_king_of_morpions_] Débil... Débil...

source: [_cedrick_] (Вот урод, еще и издевается.. Но должен отдать должное, регенеративные способности у него куда мощнее моих.. Даже с зельями я ему уступаю..)
spanish: [_cedrick_] (Qué capullo, y además una burla.... Pero tengo que reconocer que sus poderes regenerativos son mucho más poderosos que los míos... Incluso con pociones, estoy muy por detrás de él...)

source: [_cedrick_] (Уффф, ладно, Седрик, соберись.. Нужно получить хоть какое-то преимущество.. Заговорю ему зубы или выведу из себя, чтобы его атаки стали предсказуемыми.. )
spanish: [_cedrick_] (Uf, vale, Cedric, contrólate... Tenemos que conseguir algún tipo de ventaja... Voy a hechizarle los dientes o cabrearle para que sus ataques se vuelvan predecibles... )

source: [_cedrick_] Хей, здоровяк, знаешь.. А твоя королева отлично отсасывала мне своим ртом. Могу понять, почему ты такой злой..
spanish: [_cedrick_] Oye, grandulón, sabes... Y tu reina me la chupó muy bien con su boca. Puedo ver por qué estás tan enojado...

source: [_cedrick_] Тебе ведь от нее минет явно не перепал, хаха..
spanish: [_cedrick_] Obviamente no te la ha chupado, jaja....

source: [_cedrick_] (Так, он явно готовится напас..)
spanish: [_cedrick_] (Vale, está claro que se está preparando para abalanzarse...)

source: [_cedrick_] (Ч-что...)
spanish: [_cedrick_] (Q-qué...)

source: [_cedrick_] (Я даже..)
spanish: [_cedrick_] (Incluso...)

source: [_cedrick_] (Не смог отследить его атаку..)
spanish: [_cedrick_] (No se pudo rastrear su ataque...)

source: [_cedrick_] Да.. Провоцировать его было явно не лучшей моей идеей..
spanish: [_cedrick_] Si.. Provocarlo claramente no fue mi mejor idea...

source: [_cedrick_] Смотрю.. Шуток ты совсем не понимаешь..
spanish: [_cedrick_] Ya veo... No entiendes nada de bromas...

source: [_cedrick_] (Я уже говорю с ним на автомате..)
spanish: [_cedrick_] (Ya estoy hablando con él en automático...)

source: [_cedrick_] (Голова идет кругом, мысли плывут..)
spanish: [_cedrick_] (La cabeza me da vueltas, mis pensamientos nadan...)

source: [_cedrick_] (Что вообще.. Происходит..)
spanish: [_cedrick_] (Lo que en general... Sucede...)

source: [_king_of_morpions_] Слабый..
spanish: [_king_of_morpions_] Débil...

source: [_cedrick_] (И в глазах темнеет.. Но при этом становится легче..)
spanish: [_cedrick_] (Y se oscurecen los ojos... Pero también se hace más fácil...)

source: [_cedrick_] (А.. Я кажется понял..)
spanish: [_cedrick_] (Ah... creo que lo entiendo...)

source: [_cedrick_] (Я умираю...)
spanish: [_cedrick_] (Me muero...)

source: [_cedrick_] (Этот ублюдок задел мозг..)
spanish: [_cedrick_] (Ese bastardo ha golpeado el cerebro...)

source: [_cedrick_] (Вот черт.. Я что, вот так просто умру?)
spanish: [_cedrick_] (Mierda, ¿voy a morir así?)

source: [_cedrick_] (Сражаясь с непонятным лесным чудищем..)
spanish: [_cedrick_] (Luchando contra una oscura bestia del bosque...)

source: [_cedrick_] (Что я вообще.. Сделал не так?)
spanish: [_cedrick_] (¿Qué he... hecho mal?)

source: [_cedrick_] (Я же всегда считал, что преждевременная смерть — это результат собственных глупых ошибок. И вот я здесь..)
spanish: [_cedrick_] (Siempre he creído que la muerte prematura es el resultado de mis propios errores estúpidos. Y aquí estoy...)

source: [_cedrick_] (Все из-за того, что я проиграл стражницам? Нужно было быть жестче? Или же хитроумнее?)
spanish: [_cedrick_] (¿Todo porque perdí contra los guardias? ¿Debería haber sido más duro? ¿O más astuto?)

source: [_cedrick_] (Да, определенно.. Но ошибки были и раньше.. Я мог бы справиться с двумя ведьмами, если бы остался при своих силах..)
spanish: [_cedrick_] (Sí, definitivamente... Pero ha habido errores antes... Podría haber manejado a dos brujas si me hubiera quedado con mis poderes...)

source: [_cedrick_] (Получается, все началось с той ошибки, когда я потерял отряд воинов? Не оступись я тогда, Фобос бы меня не наказал..)
spanish: [_cedrick_] (¿Así que todo empezó con aquel error cuando perdí una tropa de guerreros? Si no hubiera tropezado entonces, Fobos no me habría castigado...)

source: [_cedrick_] (А что привело к этой ошибке?..)
spanish: [_cedrick_] (¿Y qué llevó a este error...?)

source: [_cedrick_] (Ошибки, ошибки.. Я умираю, а в моей голове вместо памятных приятных воспоминаний сплошные ошибки..)
spanish: [_cedrick_] (Errores, errores... Me estoy muriendo, y mi mente está llena de errores en lugar de recuerdos agradables...)

source: [_cedrick_] (Что было первопричиной? Как я вообще стал таким..)
spanish: [_cedrick_] (¿Cuál fue la causa raíz? ¿Cómo llegué a ser así en primer lugar...)

source: [_cedrick_] (Король Морпионов прав.. Это результат моей слабости.. Но всегда ли я был таким?..)
spanish: [_cedrick_] (El Rey Morpión tiene razón... Este es el resultado de mi debilidad... ¿Pero siempre he sido así...?)

source: [_cedrick_] (...Нет.)
spanish: [_cedrick_] (...No.)

source: [_cedrick_] (Я же чертов Лорд. Я был рожден править. Но в итоге все, что я делал, это лишь прислуживал..)
spanish: [_cedrick_] (Soy el maldito Señor. Nací para gobernar. Pero al final todo lo que hice fue servir...)

source: [_cedrick_] (Прислуживал так долго, что уже и забыл об иной жизни..)
spanish: [_cedrick_] (Servido tanto tiempo que ya me había olvidado de la otra vida...)

source: [_soldiers_] Лорд Седрик!
spanish: [_soldiers_] ¡Lord Cedric!

source: [_cedrick_] (Прислуживал так долго, что чтобы смириться со своим положением, начал утопать в алкоголе и разврате..)
spanish: [_cedrick_] (Sirvió tanto tiempo que para aceptar su posición empezó a ahogarse en alcohol y libertinaje...)

source: [_cedrick_] (Все это время.. Я подавлял это жгучее чувство несправедливости и заглушил его настолько, что забыл, кто я есть)
spanish: [_cedrick_] (Todo este tiempo... reprimí esta ardiente sensación de injusticia y la sofocé tanto que olvidé quién era)

source: [_soldiers_] Главнокомандующий!
spanish: [_soldiers_] ¡Comandante en jefe!

source: [_cedrick_] (Все мои ошибки были результатом моего безразличия. Я заставил себя стать безразличным, пустить все на самотек..)
spanish: [_cedrick_] (Todos mis errores fueron el resultado de mi indiferencia. Me obligué a ser indiferente, a dejar pasar las cosas...).

source: [_cedrick_] (Все для того, чтобы забыться.. И я настолько преуспел в этом самообмане, что стал прощать себе даже критические ошибки..)
spanish: [_cedrick_] (Todo para olvidarme de mí mismo... Y he llegado a tener tanto éxito en este autoengaño que incluso he empezado a perdonarme los errores críticos...).

source: [_cedrick_] (Закрывал глаза даже на банальные просчеты.. Как же я сейчас жалок..)
spanish: [_cedrick_] (Incluso hacía la vista gorda ante meteduras de pata triviales... Qué patético soy ahora...).

source: [_soldiers_] Главнокомандующий Седрик!
spanish: [_soldiers_] ¡Comandante en Jefe Cedric!

source: [_cedrick_] Я Лорд, черт возьми! Я здесь, чтобы править, а не подчиняться! Но все это время я только выполнял то, что мне велели. И где я оказался!?
spanish: [_cedrick_] ¡Soy un Señor, maldita sea! ¡Estoy aquí para gobernar, no para obedecer! Pero todo este tiempo sólo he estado haciendo lo que me decían. ¿Y dónde he acabado?

source: [_soldiers_] Лорд Седрик, что с вами!? Эта ужасная рана, да как вы только на ногах стоите!?
spanish: [_soldiers_] Lord Cedric, ¿qué te pasa? Esa horrible herida, ¿¡cómo puedes mantenerte en pie!?

source: [_soldiers_] Лорд Седрик, бегите, мы задержим это чудовище!?
spanish: [_soldiers_] Lord Cedric, ¡corre, vamos a detener a este monstruo!

source: [_cedrick_] А ну все в сторону.. Это приказ главнокомандующего.. Хватит с меня смертей подчиненных..
spanish: [_cedrick_] Todos ustedes, salgan del camino. Esta es una orden del comandante en jefe. Ya he tenido suficiente de mis subordinados muriendo...

source: [_cedrick_] (Ваша смерть будет лишь очередной моей ошибкой.. А ошибок я себе больше не позволю)
spanish: [_cedrick_] (Tu muerte sólo será otro de mis errores... Y no me permitiré cometer más errores).

source: [_soldiers_] Г-главнокомандующий..
spanish: [_soldiers_] Sr. Comandante en Jefe...

source: [_cedrick_] Всем солдатам отступить, вы должны перегруппироваться у ворот замка. Это приказ..
spanish: [_cedrick_] Todos los soldados retírense, deben reagruparse en las puertas del castillo. Es una orden...

source: [_soldiers_] Е-есть..
spanish: [_soldiers_] E-e-e...

source: [_cedrick_] Эй, здоровяк.. Давай покончим с этим..
spanish: [_cedrick_] Oye, grandullón... Acabemos con esto.

source: [_cedrick_] (Все, что я могу сейчас - это вложить все силы в один последний удар, на большее меня не хватит..)
spanish: [_cedrick_] (Todo lo que puedo hacer ahora es poner toda mi energía en un último golpe, eso es todo para lo que sirvo...)

source: [_cedrick_] (Судя по характеру его восстановления, самое уязвимое его место - это грудь. Это свечение под кожей, с этого места он всегда начинает восстанавливаться, значит там источник его сил..)
spanish: [_cedrick_] (A juzgar por la naturaleza de su recuperación, su lugar más vulnerable es el pecho. Ese brillo bajo la piel es donde siempre empieza a recuperarse, así que esa es la fuente de su fuerza ahí...).

source: [_cedrick_] (Тогда решено..)
spanish: [_cedrick_] (Entonces decidió...)

source: [_cedrick_] Знаешь, хах.. Мне тут недавно понравился прием одного вильтрумита.. Сейчас покажу..
spanish: [_cedrick_] Sabes, eh... He estado disfrutando un poco de wiltrumita últimamente... Te mostraré...

source: [_king_of_morpions_] Не..
spanish: [_king_of_morpions_] No...

source: [_king_of_morpions_] Невозмож..
spanish: [_king_of_morpions_] Imposible...

source: [_king_of_morpions_] Но..
spanish: [_king_of_morpions_] Pero...

source: [_king_of_morpions_] Прости..
spanish: [_king_of_morpions_] Lo siento...

source: [_king_of_morpions_] Моя королева..
spanish: [_king_of_morpions_] Mi reina...

source: [_cedrick_] (Все, это мой предел.. Даже веки становятся слишком тяжелыми, глаза сами закрываются..)
spanish: [_cedrick_] (Eso es, ese es mi límite... Hasta los párpados me pesan demasiado, los ojos se me cierran solos...).

source: [_cedrick_] (Если таков мой конец, то хотя бы в последний момент своей жизни я сделал все, что мог..)
spanish: [_cedrick_] (Si este es mi final, al menos en el último momento de mi vida hice lo mejor que pude...)

source: [_cedrick_] (Как же горько от того, что корень своих бед я смог осознать лишь сейчас..)
spanish: [_cedrick_] (Qué amargo es darme cuenta ahora de la raíz de mis problemas...)

source: [_cedrick_] (Хах.. Аж плакать хочется..)
spanish: [_cedrick_] (Huh... Me dan ganas de llorar...)

source: [_young_phobos_] Седрик..
spanish: [_young_phobos_] Cedric...

source: [_young_cedrick_] Хах, что такое, старина? Выглядишь опечаленным
spanish: [_young_cedrick_] ¿Qué pasa, viejo? Pareces triste.

source: [_young_phobos_] Моя семья сказала, что с сегодняшнего дня мы с тобой больше не можем общаться на равных
spanish: [_young_phobos_] Mi familia me dijo que a partir de hoy tú y yo ya no podemos comunicarnos como iguales

source: [_young_cedrick_] Ч-что? Но почему.. Мы же оба из знати..
spanish: [_young_cedrick_] ¿Q-qué? Pero por qué... Ambos somos nobles...

source: [_young_cedrick_] Мы вместе росли, вместе учились, вместе сражались.. Бок о бок, всегда как равные, разве нет?
spanish: [_young_cedrick_] Crecimos juntos, estudiamos juntos, luchamos juntos... Codo con codo, siempre como iguales, ¿no?

source: [_young_phobos_] Родители говорят, что они воспитывали меня подобным образом, чтобы развить во мне дух соперничества
spanish: [_young_phobos_] Mis padres dicen que me educaron así para desarrollar en mí un espíritu competitivo.

source: [_young_phobos_] Сам знаешь, мой брат никудышный правитель, у него нет амбиций и с ним не получится конкурировать на равных..
spanish: [_young_phobos_] Tú mismo lo sabes, mi hermano es un gobernante inútil, no tiene ambición y no puedes competir con él en igualdad de condiciones.

source: [_young_phobos_] Несмотря на то, что он на несколько десятилетий старше, я лучше разбираюсь в геополитике и интригах.. А он только и думает о своих зельях..
spanish: [_young_phobos_] Aunque él es unas décadas mayor, yo entiendo mejor de geopolítica e intriga... Y él sólo piensa en sus pociones...

source: [_young_cedrick_] Но, как же так.. Мы же оба были рождены править, ты и я..
spanish: [_young_cedrick_] Pero cómo es que... Ambos nacimos para gobernar, tú y yo.

source: [_young_phobos_] Ты Лорд, Седрик, твое дело - управлять людьми и командовать при дворе. Я же князь, мое дело - это править всеми землями
spanish: [_young_phobos_] Eres un Lord, Cedric, tu negocio es gobernar al pueblo y comandar la corte. Yo, por otro lado, soy un príncipe, mi negocio es gobernar todas las tierras.

source: [_young_phobos_] Ты был моим братом по оружию, но моя семья говорит, что для будущего князя не должно быть разницей между Лордом и монстром-простолюдином, вроде Миранды
spanish: [_young_phobos_] Eras mi hermano de armas, pero mi familia dice que para un futuro príncipe no debe haber diferencia entre un Lord y un monstruoso plebeyo como Miranda

source: [_young_cedrick_] Не смей говорить так о Миранде!
spanish: [_young_cedrick_] ¡No hables así de Miranda!

source: [_young_phobos_] Вот об этом и говорит моя семья. Я не должен позволять тебе огрызаться
spanish: [_young_phobos_] De eso habla mi familia. No debería dejar que me

source: [_young_phobos_] Мы с тобой так давно были товарищами, что я позабыл о своем статусе Князя.. Больше я себе этого не позволю
spanish: [_young_phobos_] Tú y yo hemos sido camaradas durante tanto tiempo que he olvidado mi condición de Príncipe. No me lo permitiré de nuevo.

source: [_young_phobos_] Прости, Седрик, но мы уже давно не дети.. И мы оба это понимаем.. Править всем может лишь один..
spanish: [_young_phobos_] Lo siento, Cedric, pero ya no somos niños... Y ambos lo sabemos... Sólo un hombre puede gobernar...

source: [_miranda_] Седрик..
spanish: [_miranda_] Cedric...

source: [_miranda_] Седрик!
spanish: [_miranda_] ¡Cedric!

source: [_cedrick_] Править всем может лишь один..
spanish: [_cedrick_] Sólo uno puede gobernarlo todo...

source: [_miranda_] Седрик, ты живой!.. Я.. Я так боялась тебя потерять..
spanish: [_miranda_] ¡Cedric, estás vivo! Я.. Tenía tanto miedo de perderte...

source: [_cedrick_] Н-но как? Я же сражался с королем морпионов.. А потом..
spanish: [_cedrick_] ¿Pero cómo? Luché contra el rey de los morpiones... Y entonces...

source: [_miranda_] Тебя принесли стражники, ты был в ужасном состоянии.. Они несли тебя так аккуратно, как только могли
spanish: [_miranda_] Los guardias te trajeron, estabas en un estado terrible. Te llevaron tan suavemente como pudieron

source: [_cedrick_] Стражники?
spanish: [_cedrick_] ¿Guardias?

source: [_miranda_] Да. После того, как ты заступился за них в битве с тем чудищем, многие прониклись к тебе еще большим уважением..
spanish: [_miranda_] Sí. Después de que les defendieras en la batalla contra ese monstruo, mucha gente te respetó aún más.

source: [_cedrick_] Хах, нет, я же.. А впрочем неважно.. Как я выжил?
spanish: [_cedrick_] Huh, no, yo... De todos modos, no importa... ¿Cómo sobreviví?

source: [_miranda_] Это.. Это долгая история..
spanish: [_miranda_] Es una... Es una larga historia...

source: [_cedrick_] Думаю у меня есть время выслушать.. Я пока на ногах то еле стою, так что не сбегу даже от самой скучной лекции
spanish: [_cedrick_] Creo que tengo tiempo para escuchar... Apenas puedo mantenerme en pie, así que no huiré ni de la conferencia más aburrida.

source: [_miranda_] Хах, ну.. Ты помнишь свой последний удар по Королю Морпионов?
spanish: [_miranda_] Huh, bueno... ¿Recuerdas tu última puñalada al Rey de los Morpiones?

source: [_cedrick_] Да, я пробил ему грудь, кажется..
spanish: [_cedrick_] Sí, le di un puñetazo en el pecho, creo.

source: [_miranda_] В той груди был источник всей его силы, особая восстановительная железа с массой свойств..
spanish: [_miranda_] En ese pecho estaba la fuente de toda su fuerza, una glándula reductora especial con una masa de propiedades...

source: [_miranda_] Железа Короля Морпионов — это самое редкое сокровище для любого алхимика.. Его так сложно добыть, что о нем почти нет никакой информации
spanish: [_miranda_] El Hierro del Rey Morpión es el tesoro más raro para cualquier alquimista. Es tan difícil de obtener que apenas hay información sobre él

source: [_cedrick_] Так..
spanish: [_cedrick_] Así que...

source: [_miranda_] Времени было в обрез, счет шел на минуты, а я могла опираться только на имеющиеся у меня знания, коих было не много
spanish: [_miranda_] Me estaba quedando sin tiempo, los minutos se agotaban, y sólo podía confiar en los conocimientos que tenía, de los que no había muchos

source: [_cedrick_] ..Миранда? Что ты сделала?
spanish: [_cedrick_] ¿Miranda? ¿Qué has hecho?

source: [_miranda_] Ты умирал буквально у меня на руках и все, что я могла сделать - это создать зелье из железы Короля Морпионов и надеяться на ее восстанавливающие свойства..
spanish: [_miranda_] Estabas literalmente muriendo en mis brazos y todo lo que podía hacer era crear una poción con la glándula del Rey Morpión y esperar sus propiedades restauradoras...

source: [_miranda_] Но, как видишь, это помогло. Твоя голова восстановилась меньше чем за 5 минут..
spanish: [_miranda_] Pero, como puedes ver, ayudó. Tu cabeza se recuperó en menos de cinco minutos...

source: [_cedrick_] ...А побочные действия? Вспоминая случай с Алхими, жидкость разумных морпионов, мягко говоря, пагубно влияет на сознание..
spanish: [_cedrick_] ...¿Y los efectos secundarios? Recordando el caso de las Alquimias, el líquido de los morpiones sensibles es, por decirlo suavemente, perjudicial para la mente...

source: [_miranda_] Я помню.. Поэтому я должна задать тебе ряд вопросов, Седрик. Отвечай быстро, но четко
spanish: [_miranda_] Recuerdo... Así que tengo que hacerte una serie de preguntas, Cedric. Responde rápido pero claro

source: [_cedrick_] Это тест на вменяемость?
spanish: [_cedrick_] ¿Es una prueba de cordura?

source: [_miranda_] Типо того
spanish: [_miranda_] Algo así.

source: [_cedrick_] Ты что серьез..
spanish: [_cedrick_] ¿Hablas en serio?

source: [_miranda_] Первое. Что приходит в голову, когда ты слышишь слова желе, кромсать, фиолетовый, кишки?
spanish: [_miranda_] Uno. ¿Qué le viene a la mente cuando oye las palabras gelatina, triturar, púrpura, tripas?

source: [_cedrick_] Бред..
spanish: [_cedrick_] Mentira...

source: [_miranda_] Отвечай на вопрос
spanish: [_miranda_] Responder a la pregunta

source: [_cedrick_] Это был ответ. Похоже на бредятину
spanish: [_cedrick_] Esa fue la respuesta. A mí me parece una tontería.

source: [_miranda_] Хм.. Хорошо, второе..
spanish: [_miranda_] Um... OK, segundo...

source: [_cedrick_] Миранда..
spanish: [_cedrick_] Miranda..

source: [_miranda_] Не перебивай..
spanish: [_miranda_] No interrumpas...

source: [_cedrick_] Миранда, я ведь чуть не умер там..
spanish: [_cedrick_] Miranda, casi muero allí...

source: [_cedrick_] И знаешь, в тот самый момент.. Я словно проснулся.. Словно пелена спала с моих глаз, и я наконец увидел, в чем так сильно ошибался..
spanish: [_cedrick_] Y sabes, en ese mismo momento... Fue como si me despertara... Fue como si un velo hubiera caído de mis ojos y finalmente vi en lo que había estado tan equivocado...

source: [_miranda_] О чем ты говоришь?
spanish: [_miranda_] ¿De qué estás hablando?

source: [_cedrick_] И еще.. Еще я понял, как на самом деле боюсь тебя потерять.. В тот момент, когда стражницы напали на тебя..
spanish: [_cedrick_] Y también... También me di cuenta de cuánto miedo tengo de perderte... En el momento en que los guardias te atacaron...

source: [_cedrick_] За всю жизнь у меня не было никого ближе тебя.. Самый дорогой мне человек, всегда остающийся на моей стороне..
spanish: [_cedrick_] En toda mi vida nunca he estado más cerca de ti... La persona más querida que siempre está a mi lado...

source: [_miranda_] Седрик, я..
spanish: [_miranda_] Cedric, yo...

source: [_cedrick_] Знаешь, раньше я никогда об этом не думал.. Из всех, кого я знаю, ты ближе всех к той, кого я мог бы любить..
spanish: [_cedrick_] Sabes, nunca lo había pensado antes... De todos los que conozco, eres lo más cercano a alguien a quien podría amar...

source: [_miranda_] Седрик, я.. Я тоже тебя люблю..
spanish: [_miranda_] Cedric, yo... Yo también te quiero...

source: [_cedrick_] И я вспомнил еще кое что.. Свою главную ошибку..
spanish: [_cedrick_] Y recordé algo más... Mi mayor error...

source: [_miranda_] Какую же?
spanish: [_miranda_] ¿Cuál?

source: [_cedrick_] Я собираюсь свергнуть Фобоса
spanish: [_cedrick_] Voy a derrocar a Fobos

source: [_cedrick_] Ты со мной?
spanish: [_cedrick_] ¿Estás conmigo?

source: [_miranda_] (Видимо после того, как Король Морпионов снес Седрику часть головы, его мозг, в процессе восстановления, обновил все нейронные связи..)
spanish: [_miranda_] (Al parecer, después de que el Rey Morpión le volara parte de la cabeza a Cedric, su cerebro, en el proceso de reparación, renovó todas las conexiones neuronales...)

source: [_miranda_] (По сути, таким образом он эмоционально мог вновь пережить все то, о чем давно забыл.. Или пытался забыть..)
spanish: [_miranda_] (En esencia, de este modo podía revivir emocionalmente todas las cosas que había olvidado hacía tiempo... O intentó olvidar...)

source: [_cedrick_] Миранда?
spanish: [_cedrick_] ¿Miranda?

source: [_miranda_] Я с тобой, Седрик.. Я всегда буду на твоей стороне..
spanish: [_miranda_] Estoy contigo, Cedric... Siempre estaré a tu lado...
