Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/defeat_morpion_king.po
Languages: spanish

source: [_bulj_] По моим подсчетам, мы сможем поставлять вам ингредиентов для пяти больших бутылок зелья восстановления раз в 3 дня
spanish: [_bulj_] Creo que podemos suministrarle ingredientes para cinco botellas grandes de poción de recuperación cada tres días.

source: [_cedrick_] Отлично. Значит я смогу пополнять свои силы раз в три дня, мне подходит. Приносите ингредиенты Миранде, она сделает из них зелья
spanish: [_cedrick_] Estupendo. Así que puedo reponer mis poderes una vez cada tres días, funciona para mí. Lleva los ingredientes a Miranda, ella los convertirá en pociones.

source: [_cedrick_] И еще кое-что
spanish: [_cedrick_] Una cosa más.

source: [_bulj_] Что же?
spanish: [_bulj_] ¿De qué se trata?

source: [_cedrick_] Проследите за Райтером. Фобос не должен знать о его сокрушительном поражении и побега с поле боя, иначе его казнят. Он нужен мне живым. Это все.
spanish: [_cedrick_] Vigila a Reiter. Fobos no debe saber de su aplastante derrota y escapar del campo de batalla, o será ejecutado. Lo quiero vivo. Eso será todo.

source: [_bulj_] Есть, сэр!
spanish: [_bulj_] ¡Sí, señor!

source: Булдж уходит
spanish: Hojas abultadas

source: [_cedrick_] Отлично, первый завербованный уже есть
spanish: [_cedrick_] Genial, tenemos nuestro primer recluta

source: [_miranda_] Думаешь он надежен?
spanish: [_miranda_] ¿Crees que es de fiar?

source: [_cedrick_] Да, вполне. К тому же битву с Фобосом мне не выиграть, если я не буду доверять другим, а они не будут верить в меня
spanish: [_cedrick_] Sí, bastante. Además, no puedo ganar la batalla con Fobos si no confío en los demás y ellos no confían en mí...

source: [_miranda_] Ты и вправду изменился..
spanish: [_miranda_] Realmente has cambiado...

source: [_cedrick_] Не без твоей поддержки, Миранда..
spanish: [_cedrick_] No sin tu apoyo, Miranda...

source: [_miranda_] Ох, как мило.. Только давай теперь без постоянных любовных соплей, мне больше нравится, когда ты жесткий.. Но совсем чуть-чуть любовных соплей все же можно
spanish: [_miranda_] Qué bonito. No nos pongamos cariñosos ahora, me gusta más cuando eres duro... Pero un poco de mocos de amor está bien.

source: [_cedrick_] Хах, я тебя понял.. Что ж, на Меридиане я прикрыл тылы, теперь главное разобраться с моим положением на Земле
spanish: [_cedrick_] Te entiendo. Bueno, tengo mis espaldas cubiertas en Meridian, ahora sólo es cuestión de averiguar mi posición en la Tierra

source: [_miranda_] У тебя есть план?
spanish: [_miranda_] ¿Tienes un plan?

source: [_cedrick_] Да, есть. Особенности новой силы я понял. Это будет сложно, но я постараюсь применить ее точечно, как надо
spanish: [_cedrick_] Sí, lo hay. Entiendo las características del nuevo poder. Será difícil, pero intentaré aplicarlo punto por punto

source: [_cedrick_] Кстати, мне нужно будет взять с собой те зелья, что у тебя остались
spanish: [_cedrick_] Por cierto, necesitaré llevarme las pociones que te quedan...

source: [_miranda_] Конечно, держи.. Расплатишься за них позже, ахах
spanish: [_miranda_] Claro, aquí tienes. Paga por ellos más tarde, ahahah.

source: [_miranda_] И еще одно, Седрик. Самое главное. Тогда при чтении конспекта ты меня перебил, я не описала всех деталей
spanish: [_miranda_] Una cosa más, Cedric. Lo más importante. Me interrumpiste cuando estaba leyendo el esquema entonces, no di todos los detalles

source: [_cedrick_] Есть еще что-то?
spanish: [_cedrick_] ¿Hay algo más?

source: [_miranda_] Да. Исходя из всех источников, Король меняет гормональный фон королевы лишь единожды
spanish: [_miranda_] Sí. Según todas las fuentes, el Rey sólo cambia los niveles hormonales de la Reina una vez...

source: [_miranda_] Это заставляет меня прийти к выводу о том, что повторное изменение в одном и том же индивиде может быть опасно
spanish: [_miranda_] Esto me lleva a concluir que el cambio repetido en el mismo individuo puede ser peligroso

source: [_miranda_] Посуди сам. Ты встраиваешь иной гормональный код в человека. Один раз это может сработать, но при повторе неизбежны ошибки и противоречия
spanish: [_miranda_] Piensa en ello. Estás incrustando un código hormonal diferente en una persona. Puede que funcione una vez, pero habrá errores e incoherencias cuando lo repitas...

source: [_cedrick_] То есть, у меня только одна попытка на внесение изменений. С той же Корнелией я уже ничего поделать не смогу?
spanish: [_cedrick_] Así que sólo tengo una oportunidad de hacer cambios. ¿No hay nada que pueda hacer con Cornelia?

source: [_miranda_] Получается так
spanish: [_miranda_] Dice así

source: [_cedrick_] Мда, не хилые ограничения. Но, с другой стороны, за любую силу приходится платить
spanish: [_cedrick_] Sí, es una gran limitación. Pero, por otro lado, todo poder tiene un precio

source: [_miranda_] Это верно..
spanish: [_miranda_] Así es...

source: [_cedrick_] Что ж.. Мне пора возвращаться на Землю. Я отправляюсь туда ночью. Фобос пока не вызывал меня на доклад, значит время есть
spanish: [_cedrick_] Bueno... Es hora de que vuelva a la Tierra. Me dirijo allí esta noche. Fobos aún no me ha llamado para un informe, así que hay tiempo...

source: [_miranda_] Удачи, Седрик. Возвращайся скорее
spanish: [_miranda_] Buena suerte, Cedric. Vuelve pronto.

source: [_cedrick_] (Так, первым делом нужно разобраться с детективами. Ирма и Тарани, несмотря на всю свою силу, всего лишь две школьницы. С ними я справлюсь, а вот с розыском сложнее..)
spanish: [_cedrick_] (Vale, lo primero es ocuparse de los detectives. Irma y Tarani, con toda su fuerza, son sólo dos colegialas. Puedo encargarme de ellas, pero la búsqueda es más difícil...)

source: [_cedrick_] (Там было два детектива. Медина и Мактиннен. Нужно провернуть с Мединой тот же фокус, что с Корнелией, но..)
spanish: [_cedrick_] (Había dos detectives. Medina y McTinnen. Tenemos que hacer con Medina el mismo truco que hicimos con Cornelia, pero...)

source: [_cedrick_] (Я ничего не знаю о Медине.. С Корнелией было проще, я знал ее характер, а в случае Медины я даже не знаю, где она живет..)
spanish: [_cedrick_] (No sé nada de Medina... Con Cornelia era más fácil, conocía a su personaje, pero en el caso de Medina ni siquiera sé dónde vive...)

source: [_cedrick_] (Единственная моя зацепка — это то, что они как-то связаны с тем комиссаром, к которому я приходил в обличие отца Ирмы)
spanish: [_cedrick_] (Mi única pista es que tienen algo que ver con el comisario al que fui a ver disfrazado de padre de Irma)

source: [_cedrick_] (Детективы как минимум должны быть в базе данных. Значит.. Если мне нужна информация о детективе Медине, я должен пробраться в полицейский участок)
spanish: [_cedrick_] (Los detectives deberían estar al menos en la base de datos. Así que... Si quiero información sobre el detective Medina, tengo que colarme en la comisaría).

source: [_cedrick_] (Черт, это будет не просто. Но явно проще, чем свергнуть Фобоса, так что я обязан справиться с такой мелочью)
spanish: [_cedrick_] (Diablos, no va a ser fácil. Pero claramente más fácil que derrocar a Fobos, así que estoy obligado a ocuparme de tales trivialidades)

source: Сказать про повстанцев
spanish: Decir sobre los rebeldes

source: Спросить про подруг
spanish: Pregunta sobre novias
