Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/defeat_morpion_king.po
Languages: spanish

source: [_miranda_] Эх.. Ты можешь гормонально манипулировать другими людьми, если кончишь в них, Седрик!
spanish: [_miranda_] Eh... ¡Puedes manipular hormonalmente a otras personas si te corres en ellas, Cedric!

source: [_cedrick_] Что!? Как?!
spanish: [_cedrick_] ¿¡Qué!? ¡¿Cómo?!

source: [_miranda_] Основная сила Кроля Морпионов - гормональная настройка. Он настраивает свою семенную жидкость под жертву, чтобы частично изменить ее биологию
spanish: [_miranda_] El principal poder del Morpion Kroll es la sintonización hormonal. Ajusta su fluido seminal a la víctima para alterar parcialmente su biología

source: [_cedrick_] Так.. И как именно происходит это изменение сознания?
spanish: [_cedrick_] Entonces... ¿Cómo se produce exactamente este cambio de conciencia?

source: [_miranda_] Ну смотри.. Королева Морпионов готова всех убить и растворить сперму любого, кто в нее кончит
spanish: [_miranda_] Pues mira... La Reina de Morpions está dispuesta a matar a todo el mundo y disolver el esperma de cualquiera que entre en ella

source: [_miranda_] Поэтому Король Морпионов своей спермой буквально убеждает ее этого не делать. Комбинация гормонов абсолютно разная, но это может быть, например, хм..
spanish: [_miranda_] Así que el Rey Morpión literalmente la convence de no hacerlo con su esperma. La combinación de hormonas es completamente diferente, pero podría ser, por ejemplo, hmmm.

source: [_miranda_] Например окситоцин для спокойствия, пролактин и эстроген для повышения либидо и эндорфин для более положительного настроя
spanish: [_miranda_] Por ejemplo, la oxitocina para la calma, la prolactina y el estrógeno para aumentar la libido y la endorfina para un estado de ánimo más positivo.

source: [_miranda_] В итоге злобная и агрессивная сука-королева становится покладистой и хочет нашего Короля. А он в свою очередь тратит на это дофига магии
spanish: [_miranda_] Al final, la malvada y agresiva reina zorra se vuelve maleable y quiere a nuestro Rey. Y él, a su vez, gasta mucha magia en ella.

source: [_cedrick_] Подожди-ка..
spanish: [_cedrick_] Espera un momento...

source: [_miranda_] Да, ты все верно понял. Если после секса с Корнелией ты потерял почти всю магическую энергию, значит..
spanish: [_miranda_] Sí, tienes razón. Si después de tener sexo con Cornelia, perdiste casi toda tu energía mágica, entonces...

source: [_cedrick_] Значит я поменял ее гормональный фон..
spanish: [_cedrick_] Así que le he cambiado las hormonas...

source: [_miranda_] Вот видишь, еще варят мозги. Самое интересное, что этот гормональный фон не разовое явление
spanish: [_miranda_] Como ves, sigue habiendo un lavado de cerebro. Lo interesante es que este trasfondo hormonal no es un fenómeno puntual

source: [_miranda_] Комбинация гормонов буквально встраивается в организм жертвы, словно так было всю ее жизнь. Ставшая покладистой Королева дальше сама будет поддерживать этот образ
spanish: [_miranda_] La combinación hormonal se incorpora literalmente al cuerpo de la víctima, como si hubiera sido así toda su vida. La reina complaciente seguirá manteniendo esta imagen por su cuenta

source: [_cedrick_] Так.. Но в чем я убедил Корнелию?
spanish: [_cedrick_] Entonces... ¿Pero de qué convencí a Cornelia?

source: [_miranda_] А вот это, я думаю, тебе стоит самому проверить...
spanish: [_miranda_] Creo que deberías comprobarlo por ti mismo...

source: [_cedrick_] Эм.. Корнелия? Как ты.. Как ты себя чувствуешь?
spanish: [_cedrick_] ¿Cornelia? ¿Cómo estás... ¿Cómo te sientes?

source: [_cornelia_] Что за странный вопрос, чертов змей? Как я еще могу чувствовать себя после того, как ты грубо меня трахал прямо на полу и ушел?
spanish: [_cornelia_] ¿Qué clase de pregunta rara es esa, maldita serpiente? ¿Cómo se supone que debo sentirme después de que me follaras bruscamente en el suelo y te fueras?

source: [_cedrick_] Ну, я.. Кхм, просто хотел уточнить
spanish: [_cedrick_] Bueno, yo... Ejem, sólo quería aclarar

source: [_cornelia_] Пф..
spanish: [_cornelia_] Pfft...

source: [_cedrick_] (Я должен понять, что изменилось. Нужно ее спровоцировать и сравнить с обычной реакцией)
spanish: [_cedrick_] (Necesito entender qué ha cambiado. Necesito provocarla y compararla con su reacción habitual).

source: [_cedrick_] Знаешь, к нам тут поступило несколько повстанцев в качестве пленных. В ходе допроса оказалось, что у Калеба теперь появилась новая спутница-повстанец
spanish: [_cedrick_] Hemos tenido algunos rebeldes como prisioneros. Durante el interrogatorio, resulta que Caleb ahora tiene un nuevo compañero rebelde

source: [_cedrick_] Видимо я ошибался, когда говорил, что у них с девчонками туго. Одну Калеб себе все-же раздобыл
spanish: [_cedrick_] Parece que me equivoqué cuando dije que les faltaban chicas. Caleb se consiguió una.

source: [_cornelia_] Меня это не волнует. Пусть Калеб развлекается с кем хочет
spanish: [_cornelia_] Eso no me importa. Deja que Caleb se divierta con quien quiera

source: [_cedrick_] (Черт.. Странно, тогда зайду с другой стороны)
spanish: [_cedrick_] (Maldita sea... Raro, entonces lo veré desde el otro lado)

source: [_cedrick_] Хм, довольно интересно. После того как пропали Брайан и Алхими, через пару дней уже весь город был в листовках о пропаже
spanish: [_cedrick_] Hmm, bastante interesante. Después de que Brian y Alchemy desaparecieran, un par de días después toda la ciudad estaba cubierta de folletos de personas desaparecidas...

source: [_cedrick_] Но после того, как пропала ты, я не видел ни одной, это странно.. Может подруги все же как-то тебя прикрывают? Не могла же на тебя забить даже школа с полицией
spanish: [_cedrick_] Pero después de que desapareciste, no he visto ninguno, lo cual es raro... Tal vez tus amigos te están cubriendo de alguna manera. Ni siquiera la escuela y la policía podrían haberte dado por perdido.

source: [_cornelia_] Нет. Моим родителям просто плевать на меня. Как и подругам. Как и всему этому чертовому городу. Все, наверное, подумали, что я смоталась на Мальдивы или типо того
spanish: [_cornelia_] No. Mis padres no se preocupan por mí. Tampoco mis amigos. Y tampoco toda esta maldita ciudad. Todo el mundo probablemente pensó que me había ido a las Maldivas o algo así.

source: [_cedrick_] (Черт, да она непробиваемая..)
spanish: [_cedrick_] (Maldita sea, es impenetrable...)

source: [_cornelia_] Главное, что я нужна здесь.
spanish: [_cornelia_] Lo principal es que aquí me necesitan.

source: [_cedrick_] Стоп.. что?
spanish: [_cedrick_] Espera... ¿qué?

source: [_cornelia_] Седрик, ты тот еще мудак, ты это знаешь? Ты мудак, но ты прав.. Я просто девчонка с синдромом дефицита внимания, потому что на Земле я абсолютно никому не важна
spanish: [_cornelia_] Cedric, eres un gilipollas, ¿lo sabías? Eres un imbécil, pero tienes razón. Sólo soy una chica con déficit de atención porque no le importo a nadie en la Tierra.

source: [_cornelia_] Я важна для кого-то только в качестве пленницы в гребаном подземелье. Но.. Но зато я нужна, черт.. Кажется.. Кажется это все, что мне нужно сейчас..
spanish: [_cornelia_] Sólo soy importante para alguien como prisionero en una puta mazmorra. Pero... Pero me necesitan, maldita sea. Creo que... Creo que eso es todo lo que necesito ahora mismo...

source: [_cedrick_] Твою мать..
spanish: [_cedrick_] Joder...

source: [_cornelia_] Что? Тебя что-то не устраивает!?
spanish: [_cornelia_] ¿Qué? ¿No estás contento por algo?

source: [_cedrick_] Эм.. Нет.. Нет, я.. Мне нужно отойти
spanish: [_cedrick_] Um... No... No, yo... Necesito dar un paso atrás.

source: [_cornelia_] Ну так вали..
spanish: [_cornelia_] Así que fuera...

source: [_cornelia_] Ты же все равно ко мне вернешься.. Это для меня главное..
spanish: [_cornelia_] Aún así volverás a mí. Eso es todo lo que me importa.

source: [_cedrick_] (Такие ее речи меня слегка напрягают..)
spanish: [_cedrick_] (Es el tipo de discurso que me pone un poco cachondo...)

source: [_centered_] {size=37}Седрик рассказывает все Миранде {/size}
spanish: [_centered_] {size=37}Cedric le cuenta todo a Miranda {/size}

source: [_miranda_] Что ж, все произошло прямо как по методичке
spanish: [_miranda_] Bueno, todo sucedió como en el manual

source: [_cedrick_] Ты считаешь?
spanish: [_cedrick_] ¿Tú crees?

source: [_miranda_] Да. Ты стал убеждать ее в том, что она никому не нужна, что, по сути, взыграло на ее реальных чувствах и сомнениях в себе
spanish: [_miranda_] Sí. Empezaste a convencerla de que nadie la quería, lo que esencialmente jugó con sus verdaderos sentimientos y dudas.

source: [_miranda_] А потом с помощью этой установки создал гормональный набор клеток, который убедил ее в том, что она нужна здесь как пленница. Стоило в нее кончить и все сработало
spanish: [_miranda_] Y luego utilizó esta configuración para crear un conjunto hormonal de células que la convencieron de que era necesaria aquí como prisionera. Una vez que se corría, todo funcionaba.

source: [_miranda_] Причем ее остальные чувства не поменялись, ты для нее все такой же мудак. Но теперь ее держит чувство того, что она тебе нужна и что ей самой это нужно
spanish: [_miranda_] Y sus otros sentimientos no han cambiado, sigues siendo el mismo gilipollas para ella. Pero lo que la hace seguir adelante ahora es la sensación de que la necesitas y que ella misma lo necesita

source: [_cedrick_] Черт.. Получается я могу..
spanish: [_cedrick_] (Mierda... Así que puedo...

source: [_miranda_] Нет, не можешь, Седрик. Ты не можешь убедить кого угодно в чем угодно, просто кончив в него
spanish: [_miranda_] No, no puedes, Cedric. No puedes convencer a nadie de nada sólo por correrte dentro de ellos

source: [_cedrick_] Но ведь именно это и произошло..
spanish: [_cedrick_] Pero eso es exactamente lo que pasó...

source: [_miranda_] Здесь множество разных переменных. Во-первых, ты не можешь сделать человека тем, чем он не является. Например, ты не мог бы убедить Корнелию в том, что она булыжник
spanish: [_miranda_] Aquí hay muchas variables diferentes. En primer lugar, no puedes convertir a una persona en algo que no es. Por ejemplo, no podrías convencer a Cornelia de que es una roca...

source: [_miranda_] Во-вторых, ты не можешь убедить в том, чего не может происходить в объективной реальности. Например, ты не смог бы убедить Корнелию, что она родилась из куриного яйца
spanish: [_miranda_] En segundo lugar, no puedes convencer de lo que no puede suceder en la realidad objetiva. Por ejemplo, no podrías convencer a Cornelia de que nació de un huevo de gallina

source: [_cedrick_] Хм..
spanish: [_cedrick_] Hm...

source: [_miranda_] В-третьих, ты не сможешь убедить человека в том, что противоречит его важной внутренней установке. Например, ты не сможешь убедить Корнелию в том, что она тебя искренне любит
spanish: [_miranda_] En tercer lugar, no puedes convencer a alguien de algo que contradice su importante actitud interior. Por ejemplo, no puedes convencer a Cornelia de que te quiere de verdad...

source: [_miranda_] Потому что она тебя уже всем сердцем ненавидит..
spanish: [_miranda_] Porque ella ya te odia con todo su corazón...

source: [_cedrick_] Черт.. А ведь все хорошо начиналось.. Но как тогда я сделал то, что сделал?
spanish: [_cedrick_] Oh, tío... Fue un buen comienzo, ¿no? Pero entonces, ¿cómo hice lo que hice?

source: [_miranda_] Королева Морпионов может отдаться только достойному самцу - это ее главная установка
spanish: [_miranda_] La Reina de Morpions sólo puede entregarse a un varón digno - ésta es su actitud principal

source: [_miranda_] Король Морпионов не может убедить ее отдаться любому жалкому слизняку. Но он может убедить ее в том, что Король сам является достойным самцом
spanish: [_miranda_] El Rey Morpión no puede convencerla de que se entregue a cualquier miserable babosa. Pero puede convencerla de que el propio Rey es un macho digno...

source: [_cedrick_] То есть то, в чем я убедил Корнелию, просто не противоречило ее внутренней установке
spanish: [_cedrick_] Así que lo que convencí a Cornelia de hacer no contradecía su actitud interior...

source: [_miranda_] Именно. Ей хотелось почувствовать себя нужной, и ты дал ей это. Видимо для нее не является противоречием то, что она нужна тому, кого ненавидит
spanish: [_miranda_] Exactamente. Ella quería sentirse necesitada, y tú se lo diste. Aparentemente no es una contradicción para ella ser necesitada por alguien que odia...

source: [_cedrick_] Люди, в детстве обделенные вниманием, чаще становятся жертвами абьюзивных отношений, поскольку так компенсируют отсутствие внимания, несмотря на плохое к ним отношение
spanish: [_cedrick_] Las personas que fueron desatendidas de niños tienen más probabilidades de ser víctimas de relaciones abusivas, ya que compensan su falta de atención a pesar de ser maltratadas

source: [_miranda_] ...Что?
spanish: [_miranda_] ...¿Qué?

source: [_cedrick_] Прочитал в книге по психологии для чайников
spanish: [_cedrick_] Leí en un libro de psicología para dummies

source: [_miranda_] Ясно..
spanish: [_miranda_] Ya veo...

source: [_cedrick_] Хм... Так или иначе, эта новая способность - оружие. Сложное в использовании, но я могу его использовать. Потенциально можно восстановить свое старое положение на Земле..
spanish: [_cedrick_] Hmmm... De todos modos, esta nueva habilidad es un arma. Difícil de usar, pero puedo usarla. Potencialmente podría recuperar su antigua posición en la Tierra...

source: [_cedrick_] Хорошо.. Но прежде чем я уйду, мне нужен тот стражник со шрамами на лице
spanish: [_cedrick_] De acuerdo, eh... Pero antes de irme, necesito que ese guardia con las cicatrices en la cara

source: [_miranda_] ..Почти у всех шрамы на лице
spanish: [_miranda_] .. Casi todos tienen cicatrices en la cara

source: [_cedrick_] Черт.. Эм.. У него горизонтальный шрам вдоль носа, вертикальный шрам на левом глазу.. Перебинтовано левое плечо.. В правой руке держит топор палача
spanish: [_cedrick_] Oh, tío... Um... Tiene una cicatriz horizontal a lo largo de la nariz, una cicatriz vertical en el ojo izquierdo... Hombro izquierdo vendado... La mano derecha sostiene un hacha de verdugo.

source: [_miranda_] (Воу.. Его нейронные связи и вправду обновились..)
spanish: [_miranda_] (Vaya... Sus conexiones neuronales han mejorado de verdad...)

source: [_miranda_] Хорошо, мы найдем его
spanish: [_miranda_] OK, lo encontraremos

source: [_centered_] {size=37}Седрику приводят побитого воина{/size}
spanish: [_centered_] {size=37}Cedric es traído como un guerrero maltrecho{/size}

source: [_broken_warrior_] Вы звали меня, Главнокомандующий Седрик?
spanish: [_broken_warrior_] ¿Me llamó, Comandante en Jefe Cedric?

source: [_cedrick_] Да, у меня к тебе разговор. Для начала, как тебя зовут?
spanish: [_cedrick_] Sí, tengo una conversación contigo. Para empezar, ¿cómo te llamas?

source: [_broken_warrior_] Эм.. Вам интересно как меня зовут, сэр?
spanish: [_broken_warrior_] ¿Se pregunta cómo me llamo, señor?

source: [_cedrick_] Хах, да, знаю, не похоже на меня. Ну же, не тяни
spanish: [_cedrick_] Huh, sí, lo sé, no suena como yo. Vamos, no lo alargues.

source: [_broken_warrior_] Булдж, сэр
spanish: [_broken_warrior_] Bulto, señor.

source: [_cedrick_] (Булдж? Ну и имена у этих стражников)
spanish: [_cedrick_] (¿Bultos? Vaya nombre para esos guardias.)

source: [_cedrick_] Скажи мне, Булдж, почему ты приковал стражницу сегодня? Хотел с ней повеселиться?
spanish: [_cedrick_] Dime, Bulge, ¿por qué encadenaste a la guardia hoy? ¿Querías divertirte con ella?

source: [_bulj_] Никак нет, Главнокомандующий Седрик. Я сделал это, предположив, что повстанцы могут пробраться в замок во время шумихи и попытаться забрать ее, поскольку она ценный боевой юнит
spanish: [_bulj_] Negativo, Comandante en Jefe Cedric. Lo hice suponiendo que los rebeldes podrían colarse en el castillo durante el alboroto e intentar apoderarse de ella, ya que es una valiosa unidad de combate

source: [_cedrick_] Хах, ты понимаешь то, чего не понимают даже сами повстанцы, интересно. Скажи мне знаешь что, Булдж
spanish: [_cedrick_] Huh, entiendes algo que ni los mismos rebeldes entienden, interesante. Dime algo, Bulge.

source: [_bulj_] Слушаю
spanish: [_bulj_] Escuchar

source: [_cedrick_] За что ты сражаешься?
spanish: [_cedrick_] ¿Por qué luchas?

source: [_bulj_] Ч-что, простите?
spanish: [_bulj_] ¿Qué? ¿Perdón?

source: [_cedrick_] Зачем тебе все это? Зачем служишь Фобосу?
spanish: [_cedrick_] ¿Por qué haces todo esto? ¿Por qué servir a Fobos?

source: [_bulj_] Я пошел в солдаты не из-за Фобоса
spanish: [_bulj_] No me alisté en el ejército por Fobos.

source: [_cedrick_] А из-за чего?
spanish: [_cedrick_] ¿Por qué?

source: [_bulj_] Когда-то давно вы спасли мою семью, Лорд Седрик. К тому же.. Такие полукровки, как я, никогда не вписывались ни в мир людей, ни в мир лурженов
spanish: [_bulj_] Usted salvó a mi familia una vez, Lord Cedric. Además... Los mestizos como yo nunca encajamos en el mundo humano o Lurchen...

source: [_bulj_] в Меридиане мы изгои...
spanish: [_bulj_] en Meridian somos parias...

source: [_bulj_] Для Фобоса же мы пушечное мясо, простолюдины, он защищает лишь свои личные интересы
spanish: [_bulj_] Para Fobos, somos carne de cañón, plebeyos, sólo protege sus intereses personales

source: [_bulj_] Но вы, Лорд Седрик, вы всегда считали, что даже мы, полукровки, лучше любого человека
spanish: [_bulj_] Pero usted, Lord Cedric, siempre pensó que incluso los mestizos éramos mejores que cualquier humano...

source: [_bulj_] И несмотря на ваше знатное происхождение, я понимал, что вы на нашей стороне и отстаиваете наши интересы
spanish: [_bulj_] Y a pesar de tu origen noble, me di cuenta de que estabas de nuestro lado y defendías nuestros intereses

source: [_bulj_] Я пришел сюда не чтобы служить Фобосу, а чтобы служить вам
spanish: [_bulj_] No he venido aquí para servir a Fobos, sino para servirte a ti.

source: [_cedrick_] (Все это.. Довольно странно слышать. Он словно рассказывает мне о другом человеке. О том, кем я когда-то был..)
spanish: [_cedrick_] (Todo esto... Es bastante extraño de escuchar. Es como si me hablara de otra persona. Sobre quién solía ser...)

source: [_cedrick_] (Хах, забавно.. Раньше за мной и вправду шли толпы, я вел монстров за собой и мне было плевать на их происхождение. Но потом я забыл, за что сражался и кем хотел быть..)
spanish: [_cedrick_] (Huh, curioso... Antes sí que me seguían las multitudes, llevaba a los monstruos de un lado a otro y no me importaba su origen. Pero luego olvidé por qué luchaba y qué quería ser...)

source: [_cedrick_] (Итог этого спустя сотни лет - один единственный действительно верный стражник. Но, империи тоже не сразу строились)
spanish: [_cedrick_] (El resultado de todo esto, cientos de años después, es un único guardián verdaderamente leal. Pero, los imperios no se construyeron en un día)

source: [_bulj_] Сэр?
spanish: [_bulj_] ¿Señor?

source: [_cedrick_] А? Хах, прости, просто посчитал забавным то, что из всей стражи ты единственный, кто остался верен именно мне
spanish: [_cedrick_] А? Huh, lo siento, sólo pensé que era gracioso que de todos los guardias fueras el único que permaneció leal a mí.

source: [_bulj_] Я не единственный, главнокомандующий Седрик
spanish: [_bulj_] No soy el único, Comandante en Jefe Cedric

source: [_cedrick_] В каком смысле?
spanish: [_cedrick_] ¿A qué te refieres?

source: [_bulj_] После битвы с Королем Морпионов все были поражены тем, как вы защитили стражу и решили выйти с Королем один на один
spanish: [_bulj_] Después de la batalla con el Rey Morpión, todo el mundo quedó asombrado por la forma en que defendiste a los guardias y decidiste enfrentarte al Rey.

source: [_cedrick_] Ах, это..
spanish: [_cedrick_] Oh, eso es...

source: [_bulj_] Многие из стражи всерьез поменяли мнение о вас и теперь они больше верят в вас, чем в Фобоса, который отправил нас в лес на убой, отсиживаясь в замке
spanish: [_bulj_] Muchos de los guardias han cambiado seriamente su opinión sobre ti y ahora tienen más fe en ti que en Fobos, que nos envió al bosque para ser masacrados mientras estábamos encerrados en el castillo...

source: [_cedrick_] Хм, все даже лучше, чем я думал.. Я подозревал о твоих мотивах и быстро понял, что ты будешь на моей стороне. Поэтому я и позвал тебя сюда
spanish: [_cedrick_] Hmm, es incluso mejor de lo que pensaba. Sospeché de tus motivos y rápidamente me di cuenta de que estarías de mi lado. Por eso te llamé aquí.

source: [_bulj_] В-вы серьезно!?
spanish: [_bulj_] ¿En serio?

source: [_cedrick_] Серьезен, как никогда. Мне нужна поддержка. Что за Лорд, устраивающий переворот в одиночку, согласен?
spanish: [_cedrick_] Serio como siempre. Necesito apoyo. ¿Qué clase de señor da un golpe de estado él solo, no te parece?

source: [_bulj_] Хах.. Вы правы
spanish: [_bulj_] Huh... Tienes razón.

source: [_cedrick_] Мне нужно, чтобы в мое отсутствие ты выполнил три моих поручения. Аккуратно. Никто не должен уличить тебя в подозрительной активности
spanish: [_cedrick_] Necesito que hagas tres recados por mí en mi ausencia. Discretamente. Nadie debe pillarte en ninguna actividad sospechosa

source: [_bulj_] Я вас слушаю
spanish: [_bulj_] Te escucho

source: [_cedrick_] Первое. Ты должен вербовать стражников на мою сторону. Подбирай правильные места и правильные мотивы
spanish: [_cedrick_] Uno. Debes reclutar a los guardias a mi lado. Escoge los lugares correctos y los motivos correctos

source: [_cedrick_] Не используй рычаги давления. Шантаж рано или поздно спровоцирует на предательство, уж я-то знаю
spanish: [_cedrick_] No uses la palanca. El chantaje tarde o temprano provocará la traición, lo sé.

source: [_cedrick_] С мозгами у тебя все в порядке, ты умнее среднего стражника на несколько голов, думаю справишься
spanish: [_cedrick_] Tienes un buen cerebro, eres unas cuantas cabezas más listo que el centinela medio, creo que puedes manejarlo.

source: [_cedrick_] Второе. Узнай, что здесь забыли повстанцы. Они не могли знать о нападении Короля Морпионов заранее, а значит вынюхивали здесь что-то и ждали подходящего момента
spanish: [_cedrick_] Dos. Averiguar lo que los rebeldes estaban haciendo aquí. No podían saber del ataque del Rey Morpión de antemano, así que estaban husmeando y esperando el momento adecuado.

source: [_cedrick_] Если это не была Корнелия, значит либо что-то пропало и мы этого не обнаружили, либо где-то должны быть следы взлома
spanish: [_cedrick_] Si no fue Cornelia, entonces o falta algo y no lo hemos encontrado, o debe haber señales de un robo en alguna parte...

source: [_cedrick_] Третье. Мне нужны будут зелья. Много зелий, восполняющих магию. И я не собираюсь вечно сам бегать по лесам в поисках ингредиентов
spanish: [_cedrick_] Tres. Necesitaré pociones. Muchas pociones que repongan la magia. Y no voy a correr por el bosque yo solo para siempre en busca de ingredientes

source: [_bulj_] Понимаю, сэр
spanish: [_bulj_] Entiendo, señor.

source: [_cedrick_] В качестве проверки завербованных стражников можешь отправлять в лес монстров за составляющими зелья. Это будет тест на верность и подготовку
spanish: [_cedrick_] Como prueba para los guardias reclutados, puedes enviar monstruos al bosque en busca de ingredientes para pociones. Esta será una prueba de lealtad y entrenamiento.

source: [_cedrick_] Те стражники, что выживут в лесу монстров после постоянных походов, будут явно куда сильнее остальных. Именно они мне и нужны
spanish: [_cedrick_] Aquellos guardias que sobrevivan al bosque de monstruos tras la constante caminata serán claramente mucho más fuertes que los demás. Son exactamente los que necesito.

source: [_bulj_] Так точно, Главнокомандующий Седрик
spanish: [_bulj_] Así es, Comandante en Jefe Cedric.
