Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/dialogue_about_pajams_for_elyon.po
Languages: spanish

source: [_cedrick_] Элион, подойдешь на минутку?
spanish: [_cedrick_] Elyon, ¿puedes venir un momento?

source: [_elion_] Да, что такое, Рик?
spanish: [_elion_] Sí, ¿qué pasa, Rick?

source: [_cedrick_] Ты уже какое-то время живешь у меня. Как тебе условия, все нравится?
spanish: [_cedrick_] Llevas algún tiempo viviendo conmigo. ¿Te gustan las condiciones?

source: [_elion_] Да, в целом все хорошо.. Только вот..
spanish: [_elion_] Sí, en general está bien... Excepto...

source: [_cedrick_] Хм, что такое?
spanish: [_cedrick_] ¿Qué pasa?

source: [_elion_] Ну, ты же понимаешь.. Все же это не полноценный дом, а только комната..
spanish: [_elion_] Bueno, ya sabes... No es una casa llena después de todo, es sólo una habitación...

source: [_elion_] Н-не подумай, я не жалуюсь, просто.. Иногда сложно чувствовать себя в ней, как дома.. Порой в ней немного неуютно..
spanish: [_elion_] N- no creas que me estoy quejando, es solo que... A veces es difícil sentirse a gusto en ella... A veces es un poco incómodo...

source: [_cedrick_] Понятно.. Может, можно как-то повысить чувство уюта в комнате? Новые обои? Может кровать?
spanish: [_cedrick_] Ya veo... ¿Hay alguna forma de aumentar la sensación de comodidad en la habitación? ¿Nuevo papel pintado? ¿Quizá una cama?

source: [_elion_] Эм, нет, ты не совсем понимаешь, это чувство.. Оно скорее тактильного характера
spanish: [_elion_] No, no lo entiendes, es una sensación... Es más una cosa táctil.

source: [_cedrick_] Хм, тактильного.. Тогда, что на счет хорошей пижамы?
spanish: [_cedrick_] Hmm, táctil. ¿Y un buen pijama?

source: [_elion_] П-пижамы?
spanish: [_elion_] ¿Pijama?

source: [_cedrick_] Ага, теплая домашняя пижама, как тебе?
spanish: [_cedrick_] Sí, un pijama casero calentito, ¿qué te parece?

source: [_elion_] Было бы отлично, а то моя совсем уже старая..
spanish: [_elion_] Eso sería genial, porque el mío se está haciendo muy viejo...

source: [_cedrick_] Отлично, тогда вскоре я ее закажу
spanish: [_cedrick_] Genial, entonces lo pediré pronto.

source: [_elion_] С-спасибо, Рик!
spanish: [_elion_] ¡G-gracias, Rick!
