Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/directorCall.po
Languages: spanish

source: [_martin_] Профессор Хоффман?
spanish: [_martin_] ¿Profesor Hoffman?

source: [_cedrick_] Да?
spanish: [_cedrick_] ¿Sí?

source: [_martin_] Миссис Никербокер просит вас пройти к ней в кабинет.
spanish: [_martin_] A la Sra. Knickerbocker le gustaría verlo en su oficina.

source: [_cedrick_] (Хм.. Интересно, что ей понадобилось от меня..)
spanish: [_cedrick_] (Hmm... Me pregunto qué necesita de mí...)

source: [_cedrick_] Хорошо, спасибо
spanish: [_cedrick_] Ok, gracias

source: [_cedrick_] Вы хотели меня видеть?
spanish: [_cedrick_] ¿Quería verme?

source: [_directris_] Профессор Хоффман,кхм... Рик..
spanish: [_directris_] Profesor Hoffman, um... Rick..

source: [_directris_] Как вы знаете, школа Шефилд не только приобщает учеников к знанию и культуре, но и также прививает социальную ответственность.
spanish: [_directris_] Como sabe, la Escuela Sheffield no solo expone a los estudiantes al conocimiento y la cultura, sino que también fomenta la responsabilidad social.

source: [_cedrick_] Вы хотите зачитать мне лекцию о том, что я не справляюсь со своими обязанностями?
spanish: [_cedrick_] ¿Quiere sermonearme sobre cómo no estoy haciendo bien mi trabajo?

source: [_directris_] Речь не об этом. Не перебивайте меня...
spanish: [_directris_] No se trata de eso. No me interrumpas...

source: [_directris_] Каждый год мы проводим день служения обществу..
spanish: [_directris_] Todos los años celebramos una jornada de servicio a la comunidad..

source: [_directris_] В этот день наши ученики безвозмездно помогают работникам различных муниципальных заведений и других предприятий с которыми мы сотрудничаем.
spanish: [_directris_] Ese día, nuestros alumnos ayudan sin ánimo de lucro a empleados de diversas instituciones municipales y otras empresas con las que colaboramos.

source: [_directris_] Но, к сожалению, в этом году нам не хватило мест для всех из-за того, что из других школ к нам перевелось немного больше учеников чем мы ожидали.
spanish: [_directris_] Pero, por desgracia, este año no hemos tenido plazas suficientes para todos, porque nos han trasladado unos cuantos alumnos más de lo que esperábamos.

source: [_directris_] Я знаю, что вы владеете книжным магазином и возможно вы могли бы позволить паре учеников помочь вам по работе.. Всего на один день..
spanish: [_directris_] Sé que tienes una librería y quizás podrías dejar que un par de estudiantes te ayuden con tu trabajo... Solamente por un día..

source: [_cedrick_] Прежде чем я соглашусь.. Можно поинтересоваться, что это за ученики?
spanish: [_cedrick_] Antes de aceptar... ¿Puedo preguntarle quienes son estos alumnos?

source: [_cedrick_] Я бы не хотел, чтобы кто-то из банды Урии перевернул в моем магазине все с ног на голову...
spanish: [_cedrick_] No me gustaría que alguien de la banda de Uriah pusiera mi tienda patas arriba...

source: [_directris_] По поводу Урии и его банды можете не беспокоиться... Для них мы нашли место в местном зоопарке...
spanish: [_directris_] No tienes que preocuparte por Uriah y su pandilla... Encontramos un lugar para ellos en el zoológico local...

source: [_directris_] А те двое.. Это Ирма Лэир и Мартин Таббс.. Спокойные и порядочные ребята.. Они не должны доставить вам много проблем.. Надеюсь..
spanish: [_directris_] Y esos dos... Son Irma Lair y Martin Tubbs... Chicos tranquilos y decentes... No deberían darte muchos problemas... Esperemos..

source: [_cedrick_] В таком случае я не вижу причин отказаться от небольшой помощи.
spanish: [_cedrick_] En ese caso, no veo razón para rechazar un poco de ayuda.

source: [_cedrick_] Когда вы их отправите ко мне?
spanish: [_cedrick_] ¿Cuándo me los enviarás?

source: [_directris_] Очень скоро, Рик.. Благодарю вас за то, что вы согласились, профессор Хоффман! Я не ошиблась в вас, когда дала вам эту работу!
spanish: [_directris_] Muy pronto, Rick. ¡Gracias por aceptar la ayuda, profesor Hoffman! ¡No me equivoqué contigo cuando te di este trabajo!

source: [_cedrick_] Благодарю. Тогда, если мы все решили, я должен идти. У меня есть дела.
spanish: [_cedrick_] Gracias. Entonces, si todo está decidido, debo irme. Tengo cosas que hacer.

source: [_directris_] Конечно!
spanish: [_directris_] ¡Por supuesto!
