Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/educational.po
Languages: spanish

source: Анатомия человека. Том 1
spanish: Anatomía humana. Tomo 1

source: Сапин М.Р.
spanish: Sapin M.R.

source: Анатомия человека. Том 2
spanish: Anatomía humana. Tomo 2

source: Детская неврология
spanish: Neurología pediátrica

source: Бадалян Л.О.
spanish: Badalyan L.O.

source: Основы высшей математики
spanish: Principios de matemáticas avanzadas

source: Лобоцкая Н.Л.
spanish: Lobotskaya N.L.

source: Введение в математику
spanish: Introducción a las matemáticas

source: Шиханович Ю.А.
spanish: Shijanovich Y.A.

source: Математика
spanish: Matemáticas

source: Наум Виленкин
spanish: Naum Vilenkin

source: Алгебра
spanish: Álgebra

source: Аркадий Мерзляк
spanish: Arkady Merzlyak

source: Геометрия
spanish: Geometría

source: Александр Рурукин
spanish: Alexander Rurukin

source: История. Учебник
spanish: Historia. Libro de texto

source: Синова И.В.
spanish: Sinova I.V.

source: Литература. Том 1
spanish: Literatura. Tomo 1

source: Коровин И.В.V.
spanish: I.V. Korovin.

source: Литература. Том 2
spanish: Literatura. Tomo 2

source: Английский язык. Том 1
spanish: Lengua inglesa. Tomo 1

source: Микхеева А.
spanish: Mikheeva A.

source: Английский язык. Том 2
spanish: Lengua inglesa. Tomo 2

source: География. Эволюция планет
spanish: Geografía. Desarrollo del planeta

source: Девид Флинт
spanish: David Flint

source: География Сейчас
spanish: Geografía actual

source: Джон Барвик
spanish: John Barwick

source: Логика программирования
spanish: Lógica de programación

source: Кевин Брукхаузер
spanish: Kevin Bruckhauser

source: Основа композиции
spanish: Bases de la redacción

source: Францис Холанд
spanish: Francis Holland

source: Трудности перевода
spanish: Difultades de la interpretación

source: Марк Фолей
spanish: Mark Foley

source: Основы тестирования ПО
spanish: Bases de las verificación de software

source: Дональд Браун
spanish: Donald Brown

source: Многообразие любимых видов
spanish: Diversidad de especies populares

source: Джон Смит
spanish: John Smith
