Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/elion_get_job.po
Languages: german, spanish

source: Привет.
german: Hallo.
spanish: Hola.

source: [_cedrick_sprite_] Добрый день..
german: [_cedrick_sprite_] Guten Tag...
spanish: [_cedrick_sprite_] Buenas tardes..

source: [_cedrick_sprite_] ((Хм.. Как же их зовут..?)
german: [_cedrick_sprite_] ((Hmm... Wie heißen sie...?))
spanish: [_cedrick_sprite_] ((Hmm... ¿Cuáles eran sus nombres?)

source: [_elion_] Эй, ты заснул?
german: [_elion_] Hey, bist du eingeschlafen?
spanish: [_elion_] Oye, ¿te has dormido?

source: [_cedrick_sprite_] Ох, простите, я задумался, много всего накопилось.
german: [_cedrick_sprite_] Oh, tut mir leid, ich habe nachgedacht, es stapelt sich einiges.
spanish: [_cedrick_sprite_] Lo siento, tenía muchas cosas en la cabeza y me perdí en mis pensamientos.

source: [_elion_] Корнелия и Элион
german: [_elion_] Cornelia und Elyon
spanish: [_elion_] Cornelia y Elyon

source: [_elion_] Эм... Ты забыл как нас зовут?
german: [_elion_] Ähm... Haben Sie unsere Namen vergessen?
spanish: [_elion_] Um... ¿Olvidaste nuestros nombres?

source: [_cornelia_] Мы заходили недавно, хотели купить книги для учебы.
german: [_cornelia_] Wir waren neulich dort, weil wir Bücher für das Studium kaufen wollten.
spanish: [_cornelia_] Pasamos por aquí el otro día, queríamos comprar libros para estudiar.

source: [_cedrick_] (Совсем забыл про это...)
german: [_cedrick_] (Das hatte ich ganz vergessen...)
spanish: [_cedrick_] (Lo olvide totalmente...)

source: [_cedrick_] Извините, я пытался прибраться в магазине и совершенно забыл о них..
german: [_cedrick_] Tut mir leid, ich habe versucht, den Laden aufzuräumen und sie dabei völlig vergessen...
spanish: [_cedrick_] Lo siento, Estaba tan ocupado tratando de limpiar la tienda, que me olvidé de pedirlos..

source: [_cedrick_] Можете прийти за ними позже.. Их поиск займет некоторое время, вы не единственные посетители магазина.
german: [_cedrick_] Sie können sie später abholen. Es wird einige Zeit dauern, sie zu finden, Sie sind nicht die einzigen Besucher des Ladens.
spanish: [_cedrick_] Tendrán que volver a por ellos en otra ocasión, tardaré en encontrar los libros y tengo otros clientes.

source: [_cornelia_] Мы не можем так долго ждать, книги нужны нам уже послезавтра, иначе мы завалим зачет по истории!
german: [_cornelia_] So lange können wir nicht warten, wir brauchen die Bücher übermorgen, sonst fallen wir im Geschichtstest durch!
spanish: [_cornelia_]! No podemos esperar mucho más, si no tenemos los libros en dos días, reprobaremos el examen de historia!

source: [_cornelia_] У нас и так много долгов накопилось, нас могут исключить..
german: [_cornelia_] Wir haben genug Schulden, wir könnten rausgeschmissen werden...
spanish: [_cornelia_] Ya hemos reprobado lo suficiente, nos podrían expulsar..

source: [_elion_] Я не могу так подвести родителей, им пришлось влезть в большие долги, чтобы я могла обучаться здесь.
german: [_elion_] Ich kann meine Eltern nicht so im Stich lassen, sie mussten sich sehr verschulden, damit ich hier studieren konnte.
spanish: [_elion_] No puedo defraudar a mis padres de esa manera, tuvieron que endeudarse mucho para que yo pudiera estudiar aquí.

source: [_cornelia_] Элион..
german: [_cornelia_] Elion...
spanish: [_cornelia_] Elyon..

source: [_cedrick_] У меня есть идея...
german: [_cedrick_] Ich habe eine Idee...
spanish: [_cedrick_] Tengo una idea...

source: [_cedrick_] В общем, мне нужен помощник... В этом магазине слишком много вещей, которые я просто не могу делать в одиночку.
german: [_cedrick_] Wie auch immer, ich brauche einen Helfer... Es gibt zu viele Dinge in diesem Laden, die ich nicht alleine machen kann.
spanish: [_cedrick_] Necesitaré un ayudante... Porque hay demasiadas cosas en esta tienda que no puedo hacer solo.

source: [_cedrick_] И возможно, если у ваших родителей имеются такие проблемы, вы захотите поработать у меня в магазине?
german: [_cedrick_] Und wenn deine Eltern solche Probleme haben, möchtest du vielleicht in meinem Laden arbeiten?
spanish: [_cedrick_] Además, si tus padres no tienen ningún problema, ¿quizá te gustaría trabajar aquí en mi tienda?

source: [_cedrick_] Заодно поможешь мне разобраться здесь и найти нужные вам учебники.
german: [_cedrick_] Gleichzeitig können Sie mir dabei helfen, die benötigten Lehrbücher zu finden.
spanish: [_cedrick_] Al mismo tiempo, podrías ayudarme a solucionar mis problemas y así poder encontrar los libros de texto que necesitas.

source: [_cedrick_] (Это может быть хорошей возможностью сблизиться с ней...)
german: [_cedrick_] (Das könnte eine gute Gelegenheit sein, ihr näher zu kommen...)
spanish: [_cedrick_] (Esta podría ser una buena oportunidad para acercarme a ella...)

source: [_elion_] Да, думаю это неплохая идея, когда я смогу приступить?
german: [_elion_] Ja, ich denke, das ist eine gute Idee, wann kann ich anfangen?
spanish: [_elion_] Sí, me parece una buena idea, ¿cuándo puedo empezar?

source: [_cedrick_] Можешь приступить с завтрашнего дня.
german: [_cedrick_] Sie können ab morgen beginnen.
spanish: [_cedrick_] Puedes empezar a partir de mañana.

source: [_cornelia_] Хорошо, что все так удачно сложилось. Ладно, Элион, нам нужно идти, если опоздаем, Никербокер опять сделает мне выговор.
german: [_cornelia_] Es ist gut, dass alles so gut geklappt hat. Also gut, Elyon, wir müssen los; wenn wir zu spät kommen, wird mich Knickerbocker wieder tadeln.
spanish: [_cornelia_] Menos mal que todo salió tan bien. Muy bien, Elyon, tenemos que irnos; si llegamos tarde, Knickerbocker me reprenderá de nuevo.

source: [_elion_] Окей. Спасибо, что выручили! Увидимся завтра.
german: [_elion_] Na gut. Danke, dass du mitgeholfen hast! Wir sehen uns dann morgen.
spanish: [_elion_] De acuerdo. ¡Gracias por la ayuda! Nos vemos mañana.

source: [_centered_] {size=37}На следующий день..{/size}
german: [_centered_] {size=37}Am nächsten Tag...
spanish: [_centered_] {Al día siguiente...{/size}

source: Конелия, Хелион
german: Conelia, Helion
spanish: Conelia, Helion

source: Корнелия, Элион
german: Cornelia, Elion
spanish: Cornelia, Elion

source: Корнелия, Лилиан
german: Cornelia, Lillian
spanish: Cornelia, Lillian

source: Эмм..
german: Ähm ...
spanish: Um..
