Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/elyon_asks_for_help_with_studying_history.po
Languages: spanish

source: [_cedrick_] (Что ж, для начала, нужна причина для того, чтобы регулярно появляться рядом с Вилл у нее дома. Уверен, Сьюзан будет не против моих постоянных визитов, но для постоянного присутствия наедине с Вилл нужна достойная причина..)
spanish: [_cedrick_] (Bueno, para empezar, necesitas una razón para estar cerca de Will regularmente en su casa. Estoy seguro de que a Susan no le importarán mis constantes visitas, pero hace falta una buena razón para estar a solas con Will todo el tiempo...).

source: [_elion_] Рик, у нас скоро итоговые экзамены в школе. Поможешь подготовиться, ты же как-никак один из преподавателей
spanish: [_elion_] Rick, se acercan los exámenes finales en la escuela. Puedes ayudarme a estudiar, después de todo eres uno de los profesores.

source: [_cedrick_] (О, точно, подготовка к итоговым экзаменам - то, что надо)
spanish: [_cedrick_] (Ah, claro, la preparación del examen final es lo que toca)

source: [_cedrick_] Эм, да, Элион, обязательно помогу, как будет время. Займемся с тобой подготовкой.. наедине
spanish: [_cedrick_] Sí, Elyon, definitivamente ayudaré cuando tenga tiempo. Te prepararemos... solo.

source: [_elion_] А-ам.. Я не совсем это имела ввиду, но.. это меня тоже вполне устроит
spanish: [_elion_] Um... No quise decir eso exactamente, pero... eso me vendría muy bien también.

source: [_cedrick_] (Хах, а она уже вполне легко подыгрывает моим намекам, хоть и не готова пока к полноценному сексу. Ну ничего, доведем до этой стадии Вилл, а потом возьмемся как следует за Элион)
spanish: [_cedrick_] (Y ya sigue mis indirectas con bastante facilidad, aunque todavía no está preparada para el sexo. Está bien, llevaremos a Will a esa etapa, y luego llegaremos a Elion).

source: [_elion_] Н-ну я пойду? В книжном еще надо полки протереть
spanish: [_elion_] Bueno, ¿me voy? La librería aún tiene estanterías que limpiar

source: [_cedrick_] Да, конечно, спасибо, Элион
spanish: [_cedrick_] Sí, por supuesto, gracias, Elyon.

source: [_elion_] (Ох.. Я думала в этот раз он пойдет вместе со мной, чтобы, как обычно, уххх.. Ладно, видимо, в следующий раз)
spanish: [_elion_] (Oh... Pensé que iba a venir conmigo esta vez para que, como de costumbre, ughhhh. Bueno, supongo que la próxima vez).

source: [_cedrick_] (Так, для начала, нужно написать Вилл и Сьюзан о том, что я скоро к ним наведаюсь)
spanish: [_cedrick_] (Así que, para empezar, tengo que escribir a Will y Susan para avisarles de que pronto iré a visitarles).

source: Вилл, привет...
spanish: Will, hola...
