Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/elyon_action_show_breast_root_1.po
Languages: spanish

source: [_cedrick_] Отлично. Тогда, покажи мне свою грудь
spanish: [_cedrick_] Estupendo. Entonces, enséñame tus pechos.

source: [_elion_] Ч-Что!? Рик!
spanish: [_elion_] ¿Qué? ¡Rick!

source: [_cedrick_] А что такого? Я ее уже видел, когда спас тебя в туалете от Урии
spanish: [_cedrick_] ¿Cuál es el problema? Ya la vi cuando te salvé de Uriah en el baño.

source: [_elion_] Н-но... Я так не могу, это как-то...
spanish: [_elion_] Pero... No puedo hacer eso, es un poco...

source: [_cedrick_] Элион, ты сказала, что полностью доверишься мне в этом деле
spanish: [_cedrick_] Elyon, dijiste que confiarías plenamente en mí en esto...

source: [_elion_] Н-ну, я.. Хорошо, если ты считаешь, что это поможет
spanish: [_elion_] Bueno, yo... Bueno, si crees que ayudaría

source: [_cedrick_] Мммм, даже через лифчик можно проследить приятные формы
spanish: [_cedrick_] Mmmm, incluso a través del sujetador puedes trazar bonitas formas

source: [_elion_] Р-рик, это.. Это очень смущает
spanish: [_elion_] R-r-rick, es... Es muy embarazoso.

source: [_cedrick_] Черт, я что, это вслух сказал..
spanish: [_cedrick_] Mierda, dije eso en voz alta...

source: [_elion_] (Уф, не думала, что Рик скажет мне такое.. Но, с другой стороны, это значит, что ему нравится моя фигура..)
spanish: [_elion_] (Ugh, no pensé que Rick me diría eso. Pero bueno, eso significa que le gusta mi figura...)

source: [_elion_] Эм.. Рик, может достаточно?
spanish: [_elion_] Um... Rick, ¿quizás sea suficiente?

source: [_cedrick_] Знаешь, пожалуй, я хочу увидеть немного больше
spanish: [_cedrick_] Sabes, creo que quiero ver un poco más

source: [_elion_] Ч-что!?
spanish: [_elion_] ¿¡Q-Qué!?

source: [_cedrick_] Уф, какие аккуратные у тебя...
spanish: [_cedrick_] Uf, qué limpios son tus...

source: [_elion_] Рик! Это чересчур! Я... Я... Я ухожу!
spanish: [_elion_] ¡Rick! ¡Esto es demasiado! Я... Я... ¡Me voy!

source: [_cedrick_] Черт, тут я перегнул..
spanish: [_cedrick_] Mierda, me pasé...

source: [_cedrick_] Что ж, для первого раза думаю хватит. Как ощущения?
spanish: [_cedrick_] Bueno, por primera vez, creo que es suficiente. ¿Cómo se siente?

source: [_elion_] Н-не думала, что ты так сразу попросишь показать меня грудь
spanish: [_elion_] H- No pensé que me pedirías ver mis pechos tan pronto.

source: [_cedrick_] Так сразу? А чего же ты тогда от меня ожидала
spanish: [_cedrick_] ¿Así de fácil? Entonces, ¿qué esperabas que hiciera?

source: [_elion_] Э-эм.. ну.. не знаю..
spanish: [_elion_] Erm... bueno... no sé...

source: [_cedrick_] Думаю, ты хотела больше прелюдий
spanish: [_cedrick_] Creo que querías más juegos preliminares

source: [_elion_] Ч-что!? Я-я не это имела ввиду.. Рик..
spanish: [_elion_] ¿Qué? No quise decir... Rick...

source: [_cedrick_] Что ж, тогда до следующего раза, Элион. Надеюсь, тебе стало лучше
spanish: [_cedrick_] Bueno, hasta la próxima entonces, Elyon. Espero que te sientas mejor.

source: [_elion_] Д-до следующего раза, агам..
spanish: [_elion_] D-hasta la próxima vez, agam...
