Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/elyon_public_readings_*_maids_uniform.po
Languages: spanish

source: [_cedrick_] Гарри взглянул на нее, рассеянно опустил руку и дотронулся до шрама на лбу.
spanish: [_cedrick_] Harry la miró, bajó la mano distraídamente y le tocó la cicatriz de la frente.

source: [_cedrick_] — Я знаю.
spanish: [_cedrick_] - Lo sé.

source: [_cedrick_] Шрам уже девятнадцать лет не беспокоил Гарри. Все было хорошо.
spanish: [_cedrick_] La cicatriz no había molestado a Harry en diecinueve años. Todo iba bien.

source: [_cedrick_] конец..
spanish: [_cedrick_] fin...

source: [_girl_] хоть эта книга и для детей я бы не позволил читать такое своему ребенку..
spanish: [_girl_] Aunque este libro es para niños, yo no dejaría que mi hijo lo leyera....

source: [_guy_] пф а мне не понравилось, в этой книге слишком много сюжетных дыр...
spanish: [_guy_] pfft no me gustó, hay demasiados agujeros argumentales en este libro....

source: [_cedrick_] Элион, подожди, не торопись уходить
spanish: [_cedrick_] Elyon, espera, no te apresures a irte.

source: [_elion_] Что такое, Рик, тебе не здоровится?
spanish: [_elion_] ¿Qué pasa, Rick, no te sientes bien?

source: [_cedrick_] Нет, просто.. Из-за тебя я почти все время просидел со стояком в штанах и пытался его прикрыть!
spanish: [_cedrick_] No, es que... ¡Me hiciste sentarme con mi erección en los pantalones la mayor parte del tiempo y tratar de taparla!

source: [_elion_] Ч-что!?
spanish: [_elion_] ¿¡Q-Qué!?

source: [_cedrick_] Ты должна с ним что-то сделать. Сейчас!
spanish: [_cedrick_] Tienes que hacer algo con él. ¡Ahora mismo!

source: [_elion_] Р-рик, я... Нас же могут увидеть
spanish: [_elion_] R-r-rick, yo... Podríamos ser vistos

source: [_cedrick_] Да плевать, в это время уже никто не заглядывает. Ну же, Элион, я же так часто делал тебе приятно, не хочешь отплатить тем же..
spanish: [_cedrick_] No me importa, nadie está mirando en este momento. Vamos, Elyon, te he hecho sentir bien tantas veces, ¿no quieres devolverme el favor...

source: [_elion_] Ну, я.. Ммм.. Хорошо, сейчас.. У меня есть одна идея
spanish: [_elion_] Bueno, yo... Um... Vale, ahora... Tengo una idea.

source: [_cedrick_] (О, она так сразу согласилась, да еще и проявила инициативу. Моя работа над ее развратностью явно не прошла даром)
spanish: [_cedrick_] (Oh, ella accedió tan inmediatamente, y también tomó la iniciativa. Mi trabajo sobre su depravación claramente no fue en vano)

source: [_elion_] Вставай здесь и доставай член, а я сяду напротив
spanish: [_elion_] Sube aquí y saca tu polla y me sentaré frente a ti.

source: [_cedrick_] Хах, как скажешь
spanish: [_cedrick_] Lo que tú digas.

source: [_cedrick_] О-ооо, Элион, так вот что ты придумала?
spanish: [_cedrick_] Uh-oh, Elyon, ¿eso es lo que se te ocurrió?

source: [_elion_] Д-да.. По правде говоря, одна мысль о твоем стояке, возникшим из-за меня, который ты прятал все это время, дико меня возбудила..
spanish: [_elion_] S-sí... A decir verdad, la idea de que tu erección sea provocada por mí, que has estado ocultando todo este tiempo, me excitó salvajemente....

source: [_cedrick_] Ммм, правда? Тебя возбуждают такие вещи?
spanish: [_cedrick_] ¿En serio? ¿Te excitan esas cosas?

source: [_elion_] Н-не знаю.. Может дело в том, что это было конкретно с тобой.. В любом случае, я захотела помочь тебе с твоей проблемой и при этом ласкать себя сама..
spanish: [_elion_] N- No sé... Tal vez es sólo que era específico para ti... De cualquier manera, quería ayudarte con tu problema mientras me acariciaba...

source: [_cedrick_] Хах, вот как ты решила действовать? Но, уффф, есть же масса других способов того, как мы могли бы помочь друг другу.. Н-не стоит, аааххх
spanish: [_cedrick_] Huh, ¿así es como decidiste proceder? Pero, ugh, hay muchas otras formas en las que podríamos ayudarnos mutuamente... N-no, no, aahhhh.

source: [_elion_] Мммм, да..
spanish: [_elion_] Mmm, sí...

source: [_cedrick_] Не стоит брать всю работу на себя.. Я тоже мог бы помочь твоей киске почувствовать себя лучше. Н-например, своим членом..
spanish: [_cedrick_] No tienes que encargarte tú de todo el trabajo... Yo también podría ayudar a que tu coño se sienta mejor. Como, con mi polla...

source: [_elion_] Мммввв, н-не сейчас, Рик.. Я.. я еще не готова, ааахх
spanish: [_elion_] Mmmvvv, n-no ahora, Rick... No... no estoy preparada todavía, aahhh.

source: [_cedrick_] Тогда как следует поработай своими ножками до тех пор, пока твоя киска не будет готова..
spanish: [_cedrick_] Entonces trabaja duro tus piernas hasta que tu coño esté listo...

source: [_elion_] Я... Я.. Аааам, я почти.. Почти.. К-кончаю..
spanish: [_elion_] Я... Я.. Aaam, estoy casi... Casi... Estoy casi...

source: [_cedrick_] Я тоже, Элион.. П-приготовся..
spanish: [_cedrick_] Yo también, Elyon... Prepárate...

source: [_elion_] Аххх.. ааах.. это было.. так необычно..
spanish: [_elion_] Ahhhh... ahhh... eso fue... tan inusual...

source: [_cedrick_] Фуххх.. Не знал, что тебе нравится подобное
spanish: [_cedrick_] Ughhhh... No sabía que te gustaba ese tipo de cosas.

source: [_elion_] Я.. я и сама не знала.. я просто.. просто вдруг захотела, понимаешь?
spanish: [_elion_] Yo... yo no sabía... yo sólo... de repente quise, ¿sabes?

source: [_cedrick_] (Хах, все же развратная сторона семьи Фобоса дает о себе знать. Ну, мне это только на руку)
spanish: [_cedrick_] (Huh, aún así, el lado libertino de la familia de Phobos se hace sentir. Bueno, eso es bueno para mí).

source: [_elion_] Л-ладно.. Давай быстренько приберем здесь, пока никто не пришел
spanish: [_elion_] De acuerdo... Vamos a limpiar este lugar rápidamente antes de que alguien venga

source: [_cedrick_] Да, давай я помогу
spanish: [_cedrick_] Sí, déjame ayudar.
