Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/elyons_trust_at_bookshop.po
Languages: spanish

source: [_elion_] Рик, то, что произошло сегодня.. Я слышала, как жестко ты разговаривал с Урией.. Спасибо тебе, за то, что заступился за меня..
spanish: [_elion_] Rick, lo que pasó hoy... Escuché lo duro que fuiste con Uriah. Gracias por defenderme..

source: [_cedrick_] Я всегда готов отстоять твою честь, Элион, но с кое-чем нам все же придется разобраться
spanish: [_cedrick_] Siempre estoy dispuesto a defender tu honor, Elyon, pero hay algo de lo que tenemos que ocuparnos

source: [_elion_] О-о чем ты, Рик?
spanish: [_elion_] ¿D-de qué estás hablando, Rick?

source: [_cedrick_] (Как я понял по ее состоянию в тот момент, когда нашел ее в туалете, она уже была на грани)
spanish: [_cedrick_] (Según entendí, por su estado cuando la encontré en el baño, ya estaba al borde)

source: [_cedrick_] (Видимо, из-за всего свалившегося на ней стресса, она совершенно запуталась в себе и уже сама начала верить в то, что она извращенка. А может, такой она всегда и была..)
spanish: [_cedrick_] (Al parecer, debido a todo el estrés que sufría, estaba completamente confundida consigo misma y ya había empezado a creer que ella misma era una pervertida. O tal vez siempre lo ha sido..)

source: [_cedrick_] (В любом случае, мне ее сомнения только на руку, я смогу это использовать в ее дальнейшем развращении и подчинении)
spanish: [_cedrick_] (En cualquier caso, sus dudas solo me benefician a mí, puedo usar esto para corromperla y someterla aún más)

source: [_cedrick_] Элион, начнем с того, что о тебе говорят в школе в последнее время
spanish: [_cedrick_] Elyon, empecemos con lo que la gente ha estado diciendo de ti en la escuela últimamente

source: [_elion_] Ч-что.. К чему ты это, Рик..
spanish: [_elion_] ¿Q-qué?... ¿Cuál es tu punto, Rick?..

source: [_cedrick_] К тому, что ты не можешь держать себя в руках, Элион. Ты же понимаешь, что Урия решил домогаться тебя только потому что понял, что ты для него легкая добыча?
spanish: [_cedrick_] Es porque no puedes controlarte, Elyon. Te das cuenta de que Uriah solo decidió abusar de ti porque se dio cuenta de que eras una presa fácil para él, ¿verdad?

source: [_elion_] Легкая добыча? Что это значит?
spanish: [_elion_] ¿Presa fácil? ¿Qué significa eso?

source: [_cedrick_] Ты осталась без друзей и семьи, такие люди сами по себе в очень шатком положении
spanish: [_cedrick_] Te quedaste sin amigos y sin familia, ese tipo de personas están en una situación muy precaria por sí solas

source: [_cedrick_] Но ты при этом умудрилась выставить свою развратность на всеобщее обозрение. Это было красным флагом для такого, как Урия
spanish: [_cedrick_] Pero también te las arreglaste para hacer alarde de tu depravación a la vista del público. Eso fue una bandera roja para alguien como Uriah

source: [_elion_] …Я не знаю, что тогда на меня нашло
spanish: [_elion_] …No sé qué me pasó en ese momento

source: [_cedrick_] Ты не умеешь держать себя в руках, Элион. Твоя развратность так и лезет наружу, ты даже сама этого до конца не осознаешь
spanish: [_cedrick_] No sabes controlarte, Elyon. Tu depravación sale sin que te des cuenta

source: [_elion_] (Возможно Рик прав.. Я и вправду сама не ожидала от себя того, что вдруг начну мастурбировать посреди класса.. Но мне правда этого очень хотелось)
spanish: [_elion_] (Puede que Rick tenga razón... Realmente no esperaba que de repente empezara a masturbarme en medio de la clase... Pero realmente quería hacerlo)

source: [_cedrick_] А если ты не можешь сдержать себя, значит тебе нужен тот, кто сам будет сдерживать тебя и разберется с твоей неконтролируемой развратностью
spanish: [_cedrick_] Y si no puedes contenerte, entonces necesitas a alguien que te contenga y lidie con tu depravación incontrolable

source: [_elion_] Ч-что ты имеешь ввиду, Рик?
spanish: [_elion_] ¿Q-qué quieres decir, Rick?

source: [_cedrick_] А то, что если ты не найдешь для себя опору, нападки таких, как Урия, никогда не прекратятся. И ты сама прекрасно понимаешь, что я единственный, кто может тебя защитить
spanish: [_cedrick_] Que si no encuentras alivio para ti, los ataques de gente como Uriah nunca cesarán. Y sabes que soy el único que puede protegerte

source: [_elion_] Это правда, Рик.. Ты.. Ты и вправду единственный, кто всегда меня защищал и всегда приходил мне на помощь..
spanish: [_elion_] Es verdad, Rick... Tú eres... Realmente eres el único que siempre me ha protegido y siempre ha venido a rescatarme..

source: [_cedrick_] Верно. Я единственный остался с тобой, когда тебя все покинули. Так что либо ты полностью доверишься мне, либо рано или поздно станешь игрушкой в руках Урии
spanish: [_cedrick_] Así es. Soy el único que se quedó contigo cuando todos los demás te abandonaron. Así que o confías plenamente en mí, o tarde o temprano te convertirás en un juguete en manos de Uriah

source: [_elion_] Я.. Я полностью доверяю тебе, Рик.. Ты единственный, кому я теперь могу доверить..
spanish: [_elion_] Yo.. Confío en ti completamente, Rick. Eres el único en quien puedo confiar ahora..

source: [_cedrick_] Хорошо, Элион.. Тогда, в свете последних событий, впредь я буду большое внимание уделять твоей.. развращенности
spanish: [_cedrick_] Muy bien, Elyon.. Entonces, a la luz de los recientes acontecimientos, de ahora en adelante prestaré gran atención a tu... depravación

source: [_elion_] Ч-что!? Рик, что ты имеешь ввиду!?
spanish: [_elion_] ¿¡Q-Qué!? Rick, ¿¡qué quieres decir!?

source: [_cedrick_] Послушай меня, Элион. Тебе стоит признать – ты извращенка и ничего с этим уже не поделать. Единственное, что остается – это удовлетворять твои позывы
spanish: [_cedrick_] Escúchame, Elyon. Tienes que admitirlo, eres una pervertida, y no hay nada que puedas hacer al respecto. Lo único que te queda por hacer es satisfacer tus impulsos

source: [_elion_] …Удовлетворять?
spanish: [_elion_] …¿Satisfacer?

source: [_cedrick_] Да. Ты же начала мастурбировать прямо посреди класса, потому что знала, что так тебе станет легче, верно?
spanish: [_cedrick_] Sí. Empezaste a masturbarte en mitad de la clase porque sabías que te haría sentir mejor, ¿verdad?

source: [_elion_] Верно…
spanish: [_elion_] Correcto…

source: [_cedrick_] Вот этим мы с тобой и займемся. Я возьму на себя ответственность за то, чтобы твоя развратная сущность никогда не вышла из-под контроля на людях
spanish: [_cedrick_] Eso es lo que tú y yo vamos a hacer. Voy a asumir la responsabilidad de asegurar de que tu naturaleza depravada nunca se salga de control en público

source: [_cedrick_] Но для этого я буду подавлять и удовлетворять твои позывы здесь, когда мы наедине. Если ты полностью доверишься и будешь во всем слушаться меня. Хорошо, Элион?
spanish: [_cedrick_] Pero para eso, reprimiré y satisfaré tus impulsos aquí cuando estemos solos. Si confías plenamente y me obedeces en todo. ¿De acuerdo, Elyon?

source: [_elion_] Твои слова звучат разумно, Рик. Но.. М-мне надо все как следует обдумать, хорошо?
spanish: [_elion_] Tus palabras tienen sentido, Rick. Pero... Necesito pensar esto, ¿bien?

source: [_cedrick_] Да, конечно, Элион. Скажи мне, как будешь готова
spanish: [_cedrick_] Sí, por supuesto, Elyon. Dime cuando estés lista

source: [_elion_] Хорошо…
spanish: [_elion_] Bien…
