Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/elyon_action_show_tongue_root_2.po
Languages: spanish

source: [_cedrick_] Элион, будь добра, покажи мне свой язычок
spanish: [_cedrick_] Elyon, ¿serías tan amable de mostrarme tu lengua?

source: [_elion_] Снова, Рик? Уввв, ну хорошо
spanish: [_elion_] ¿Otra vez, Rick? Ooh, está bien.

source: [_elion_] Фот так?
spanish: [_elion_] ¿En qué sentido?

source: [_cedrick_] Отлично, Элион, умница
spanish: [_cedrick_] Bien hecho, Elion, bien hecho.

source: [_elion_] Ф-фпафибо..
spanish: [_elion_] F-fpafibo...

source: [_elion_] (Ммм, это все еще очень смущает, но, кажется, я начинаю понемногу привыкать)
spanish: [_elion_] (Mmm, sigue siendo muy confuso, pero creo que empiezo a acostumbrarme poco a poco).

source: [_cedrick_] Давай я помогу тебе открыть его чуть шире
spanish: [_cedrick_] Déjame ayudarte a abrirlo un poco más

source: [_elion_] Мввв, Р-рик..
spanish: [_elion_] Mwvvv, R-rick...

source: [_cedrick_] Что такое? Разве это не помогает твоей развратной натуре
spanish: [_cedrick_] ¿De qué se trata? ¿No ayuda a tu naturaleza depravada

source: [_elion_] Д-думаю ты праф..
spanish: [_elion_] Creo que tienes razón...

source: [_cedrick_] Ну еще бы..
spanish: [_cedrick_] Apuesto a que...

source: [_elion_] Аааав
spanish: [_elion_] Aaaaav

source: [_cedrick_] Отлично справилась, Элион
spanish: [_cedrick_] Bien hecho, Elyon.

source: [_elion_] С-спасибо, Рик
spanish: [_elion_] G-gracias, Rick.
