Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/elyon_action_show_breast_root_2.po
Languages: spanish

source: [_cedrick_] Элион, не покажешь мне свою грудь?
spanish: [_cedrick_] Elyon, ¿me enseñas tus pechos?

source: [_elion_] Р-рик, так сразу?
spanish: [_elion_] R-r-rick, ¿todo a la vez?

source: [_cedrick_] А почему нет? Считай это частью работы по утолению твоей развратности
spanish: [_cedrick_] ¿Por qué no? Piensa en ello como parte del trabajo de saciar tu depravación

source: [_elion_] Н-ну хорошо.. Только без фокусов, Рик
spanish: [_elion_] B-bueno... Sin trucos, Rick.

source: [_cedrick_] Конечно
spanish: [_cedrick_] Por supuesto

source: [_elion_] В-вот..
spanish: [_elion_] Woah...

source: [_cedrick_] Отлично. Приятный цвет и форма
spanish: [_cedrick_] Genial. Bonito color y forma

source: [_elion_] С-спасибо..
spanish: [_elion_] G-gracias...

source: [_cedrick_] И все же, мне хочется их увидеть..
spanish: [_cedrick_] Aún así, quiero verlos...

source: [_elion_] Р-Рик!
spanish: [_elion_] ¡Rick!

source: [_cedrick_] Хе-хе, они прекрасны
spanish: [_cedrick_] Jeje, son preciosos

source: [_elion_] Этот фокус не пройдет.. Н-не все сразу, Рик..
spanish: [_elion_] Ese truco no funcionará... N-no todos a la vez, Rick...

source: [_cedrick_] Ох, значит ты понимаешь, что рано или поздно мы к этому придем?
spanish: [_cedrick_] ¿Te das cuenta de que tarde o temprano llegaremos a esto?

source: [_elion_] Я.. Я просто не готова к этому сейчас.. Их ведь даже Брайан не видел
spanish: [_elion_] Я.. No estoy listo para esto ahora. Quiero decir, incluso Brian no los ha visto.

source: [_cedrick_] (Хах, вот он неудачник. А мне даже не нужно быть ее парнем, чтобы увидеть ее грудь)
spanish: [_cedrick_] (Huh, ahí está el perdedor. Y ni siquiera necesito ser su novio para ver sus pechos)

source: [_cedrick_] К-хм.. Хорошо, Элион, я тебя понял. Закончим на этом.. Пока что
spanish: [_cedrick_] Ejem... Muy bien, Elyon, te escucho. Hemos terminado aquí... Por ahora.

source: [_elion_] Х-хорошо, Рик.. Тогда, я пойду
spanish: [_elion_] De acuerdo, Rick... Bueno, me voy, entonces.

source: [_cedrick_] Да, давай, увидимся позже
spanish: [_cedrick_] Sí, vamos, hasta luego.

source: [_cedrick_] Думаю, на сегодня этого хватит, Элион. Я достаточно налюбовался твоими формами
spanish: [_cedrick_] Creo que es suficiente por hoy, Elyon. He visto suficiente de tu forma.

source: [_elion_] Э-эм, а разве смысл был в этом?
spanish: [_elion_] ¿Era esa la cuestión?

source: [_cedrick_] Смысл был в том, чтобы помочь справиться тебе с твоей развратностью, утолить ее. Разве тебе самой не нравится, когда я на тебя так смотрю
spanish: [_cedrick_] El punto era ayudarte a lidiar con tu depravación, apagarla. ¿No te gusta cuando te miro así?

source: [_elion_] Ммм.. Н-немного..
spanish: [_elion_] Mmm... N-algo...

source: [_cedrick_] Вот видишь. А значит, в итоге это помогает и тебе
spanish: [_cedrick_] Ya lo ve. Lo que significa que te ayuda a largo plazo, también

source: [_elion_] Я-я поняла
spanish: [_elion_] Lo entiendo.

source: [_cedrick_] Хорошо. Тогда мы закончили
spanish: [_cedrick_] Bien. Entonces hemos terminado.
