Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/elyonFoundBooks.po
Languages: spanish

source: [_elion_] Эмм... Рик... Кажется я нашла нужные нам книги.
spanish: [_elion_] Erm... Rick... Creo que encontré los libros que necesitamos.

source: [_cedrick_] Хорошо, дай мне посмотреть...
spanish: [_cedrick_] Bien, déjame ver...

source: [_cedrick_] Ага... Издание Росмэн 2002 года! Это то, что нужно!
spanish: [_cedrick_] Aha... ¡La edición Roseman de 2002! ¡Esa es!

source: [_cedrick_] Пожалуйста, рассортируй книги из коробок по алфавиту и выставь на полки. А я пока отнесу эти книги твоей подруге.
spanish: [_cedrick_] Por favor, saca los libros de las cajas por orden alfabético y colócalos en las estanterías. Mientras tanto, llevaré estos libros a tu amigo.

source: [_elion_] Хорошо
spanish: [_elion_] Bien

source: [_centered_] {size=37}Спустя несколько минут{/size}
spanish: [_centered_] {size=37}Unos minutos después{/size}

source: [_cedrick_] Так... Судя по адресу, который Корнелия мне оставила, она живет здесь.
spanish: [_cedrick_] Entonces... Según la dirección que me dejó Cornelia, vive aquí.

source: Звук дверного звонка
spanish: Sonido del timbre

source: Звук открывающейся двери…
spanish: …El sonido de la puerta abriéndose

source: [_lilian_] Дядя, а вы кто?
spanish: [_lilian_] Tío, ¿quién eres?

source: [_cedrick_] Меня зовут Рик, я работаю в книжном... Недалеко отсюда... Корнелия здесь живет?
spanish: [_cedrick_] Me llamo Rick y trabajo en una librería... No muy lejos de aquí... ¿Cornelia vive aquí?

source: [_lilian_] Да
spanish: [_lilian_] Sí

source: [_cornelia_] Уйди, клоп!
spanish: [_cornelia_] ¡Vete, chinche!

source: [_cornelia_] Хех, это моя сестра Лилиан...
spanish: [_cornelia_] Heh, esa es mi hermana Lillian...

source: [_cedrick_] Привет, я принес тебе учебники.
spanish: [_cedrick_] Hola, te he traído algunos libros de texto.

source: [_cornelia_] Ох, большое спасибо! Сколько я вам должна?
spanish: [_cornelia_] ¡Oh, muchas gracias! ¿Cuánto le debo?

source: [_cedrick_] Эмм... 40 баксов.
spanish: [_cedrick_] Um... 40 libras.

source: [_cornelia_] Хорошо, сейчас принесу...
spanish: [_cornelia_] Vale, yo lo cojo...

source: [_cornelia_] А не хотите ли зайти, попить чаю?
spanish: [_cornelia_] ¿Te gustaría entrar a tomar un té?

source: [_cedrick_] Ну… Я бы не хотел вам мешать...
spanish: [_cedrick_]… Bueno, no quisiera interponerme en tu camino...

source: [_cornelia_] Ничего подобного, проходите.
spanish: [_cornelia_] En absoluto, pasa.

source: [_cornelia_] Ну... Как там дела у Элион в магазине? [withDissolvey3]
spanish: [_cornelia_] Bueno... ¿Cómo le va a Elion en la tienda? [withDissolvey3]

source: [_cedrick_] Все в порядке. Она довольно хорошо справляется со своими обязанностями.
spanish: [_cedrick_] Todo va bien. Le va bastante bien en su trabajo.

source: [_cedrick_] А у тебя довольно просторные апартаменты...
spanish: [_cedrick_] Y tienes un apartamento bastante espacioso...

source: [_cornelia_] Ах, это... Ну, мои родители работают банкирами...
spanish: [_cornelia_] Ah, eso es... Bueno, mis padres trabajan como banqueros...

source: [_lilian_] Корнееелиияяя, когда у меня появится коотиик? Хочу котааа, как в этом мультикеее...
spanish: [_lilian_] Cornelia, ¿cuándo voy a tener un gato? Quiero un gato, como en este dibujo animado...

source: [_cornelia_] Если ты и дальше будешь себя так вести, то никогда. Родители тебя слишком разбаловали...
spanish: [_cornelia_] Si sigues comportándote así, nunca lo harás. Tus padres te han mimado demasiado...

source: [_lilian_] А сама то! Только и делаешь, что гуляешь со всякими мальчиками...
spanish: [_lilian_] ¡Y tú! Todo lo que haces es salir con chicos...

source: [_cornelia_] Лилиан, замолчи! Не говори такие вещи при гостях!
spanish: [_cornelia_] ¡Lillian, cállate! ¡No digas esas cosas delante de los invitados!

source: [_cornelia_] Хех... Прости...
spanish: [_cornelia_] Je... Lo siento...

source: [_cedrick_] Что ж… Я думаю, что мне пора идти… Спасибо за чай…
spanish: [_cedrick_]………Bueno, creo que debería irme. Gracias por el té.

source: [_cornelia_] Спасибо вам за книги! Простите за мою сестру...
spanish: [_cornelia_] ¡Gracias por los libros! Siento lo de mi hermana...
