Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/elyon_action_show_breast_root_3.po
Languages: spanish

source: [_cedrick_] Элион, не покажешь мне свою грудь?
spanish: [_cedrick_] Elyon, ¿me enseñas tus pechos?

source: [_elion_] Р-рик, так сразу?
spanish: [_elion_] R-r-rick, ¿todo a la vez?

source: [_cedrick_] А почему нет? Считай это частью работы по утолению твоей развратности
spanish: [_cedrick_] ¿Por qué no? Piensa en ello como parte del trabajo de saciar tu depravación

source: [_elion_] Н-ну хорошо.. Только без фокусов, Рик
spanish: [_elion_] B-bueno... Sin trucos, Rick.

source: [_cedrick_] Конечно
spanish: [_cedrick_] Por supuesto

source: [_elion_] В-вот..
spanish: [_elion_] Woah...

source: [_cedrick_] Отлично. Приятный цвет и форма
spanish: [_cedrick_] Genial. Bonito color y forma

source: [_elion_] С-спасибо..
spanish: [_elion_] G-gracias...

source: [_cedrick_] А что, если мы сделаем так
spanish: [_cedrick_] ¿Y si hacemos esto

source: [_elion_] Р-рик!
spanish: [_elion_] ¡R-r-rick!

source: [_elion_] Н-не надо
spanish: [_elion_] N-no

source: [_cedrick_] Ну же, Элион. Ты же знала, что рано или поздно к этому приведет. И не нужно скрывать, что ты сама этого хочешь
spanish: [_cedrick_] Vamos, Elyon. Sabías que tarde o temprano llegaríamos a esto. Y no hay necesidad de ocultar el hecho de que lo quieres.

source: [_elion_] Я-я.. Нет же, я просто..
spanish: [_elion_] YO... No, yo sólo...

source: [_cedrick_] Покажи мне их. Я буду первым мужчиной, которому ты их покажешь. Это ведь лучше, чем показать их Урии?
spanish: [_cedrick_] Enséñamelas. Seré el primer hombre al que se los muestres. Es mejor que mostrárselos a Uriah, ¿no?

source: [_elion_] К-конечно.. Просто, я хотела..
spanish: [_elion_] Yo... por supuesto... Es sólo que quería...

source: [_elion_] Ладно! Я покажу тебе их!
spanish: [_elion_] ¡Muy bien! ¡Te los enseñaré!

source: [_elion_] Вот! Н-ну? Что скажешь?
spanish: [_elion_] ¡Allí! ¿Bien? ¿Qué te parece?

source: [_cedrick_] Отличная грудь. Такая аккуратная, не слишком маленькая и не слишком большая
spanish: [_cedrick_] Bonitos pechos. Tan cuidados, ni demasiado pequeños ni demasiado grandes

source: [_elion_] П-правда? Рада, что тебе понравилась
spanish: [_elion_] ¿En serio? Me alegro de que te haya gustado.

source: [_cedrick_] Хм, должно быть она идеально поместится в мою руку
spanish: [_cedrick_] Hmm, debe encajar perfectamente en mi mano

source: [_elion_] Ч-что?!
spanish: [_elion_] ¡¿Q-qué?!

source: [_cedrick_] М, да, я так и знал, такая мягкая, но в меру упругая
spanish: [_cedrick_] M, sí, lo sabía, tan suave, pero con un rebote moderado.

source: [_elion_] Р-Рик! Я-я.. Мвв.. Я не разрешала тебе! П-перестань..
spanish: [_elion_] ¡R-Rick! YO... Mwvv... ¡No te dejé! No...

source: [_cedrick_] (О, ей начинает это все больше нравиться?)
spanish: [_cedrick_] (Oh, ¿le está empezando a gustar cada vez más?)

source: [_elion_] Я... я ухожу
spanish: [_elion_] Я... Me voy.

source: [_cedrick_] (Хах, само собой. Для первого раза это было немного чересчур. Но, она все больше наслаждается этим)
spanish: [_cedrick_] (Por supuesto. Era demasiado para la primera vez. Pero, cada vez lo disfruta más)

source: [_cedrick_] Прости, Элион, но, глядя на них, я просто не могу удержаться
spanish: [_cedrick_] Lo siento, Elyon, pero mirándolos, no puedo evitarlo.

source: [_elion_] Р-рик.. Я не разрешала..
spanish: [_elion_] R-r-rick... No permití...

source: [_cedrick_] Но ты и не говоришь перестать, верно?
spanish: [_cedrick_] Pero no estás diciendo que pare, ¿verdad?

source: [_elion_] Мввв.. Это.. Это приятно
spanish: [_elion_] Mwvvv... Es... Es bonito.

source: [_cedrick_] Ну вот видишь, совсем не страшно
spanish: [_cedrick_] Ahí lo tienes, no da nada de miedo.

source: [_elion_] А-агам..
spanish: [_elion_] A-agum...

source: [_cedrick_] Думаю, на сегодня можем закончить
spanish: [_cedrick_] Creo que podemos darlo por terminado.

source: [_elion_] Х-хорошо, Рик.. Я пойду
spanish: [_elion_] De acuerdo, Rick... Yo iré.

source: [_cedrick_] Хм, пожалуй, оставим это до следующего раза, Элион
spanish: [_cedrick_] Hmm, supongo que lo dejaremos para la próxima vez, Elyon.

source: [_elion_] Х-хорошо, Рик
spanish: [_elion_] De acuerdo, Rick.

source: [_cedrick_] Славно
spanish: [_cedrick_] Bonito

source: [_elion_] (Я уж думала, что он схватит меня за грудь.. А может, я этого и хотела?)
spanish: [_elion_] (Pensé que iba a agarrarme los pechos... O tal vez era eso lo que quería).
