Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/elyon_action_show_panties_root_3.po
Languages: spanish

source: [_cedrick_] Элион, пришло время показать мне свои трусики
spanish: [_cedrick_] Elyon, es hora de que me enseñes tus bragas

source: [_elion_] Э-эм, прямо сейчас?
spanish: [_elion_] ¿Ahora mismo?

source: [_cedrick_] Да, показывай
spanish: [_cedrick_] Sí, muéstrame.

source: [_elion_] Х-хорошо..
spanish: [_elion_] De acuerdo...

source: [_cedrick_] Отлично.. Такого послушания я от тебя не ожидал
spanish: [_cedrick_] Bien hecho... Ese es el tipo de obediencia que no esperaba de ti.

source: [_elion_] Р-рик, не говори так, словно я твоя служанка
spanish: [_elion_] R-r-rick, no hables como si fuera tu criada.

source: [_cedrick_] А что такого? Думаю тебя это только сильнее заводит
spanish: [_cedrick_] ¿Cuál es el problema? Creo que sólo te excita más.

source: [_elion_] (А ведь он прав..)
spanish: [_elion_] (Y tiene razón...)

source: [_cedrick_] Хм..
spanish: [_cedrick_] Hm...

source: [_cedrick_] Трусики – это, конечно, хорошо, но я хочу видеть то, что под ними!
spanish: [_cedrick_] Las bragas están bien, por supuesto, ¡pero quiero ver lo que hay debajo!

source: [_elion_] Р-рик!.. Я не.. не разрешала..
spanish: [_elion_] ¡R-r-rick...! Yo no... Yo no dejé...

source: [_cedrick_] Разве мне нужно разрешение на то, чтобы увидеть твою киску?
spanish: [_cedrick_] ¿Necesito permiso para verte el coño?

source: [_elion_] М-мою..
spanish: [_elion_] M-mi...

source: [_cedrick_] Это же часть моей помощи, Элион, будь благодарна
spanish: [_cedrick_] Es parte de mi ayuda, Elyon, sé agradecido.

source: [_elion_] Я.. я поняла, Рик..
spanish: [_elion_] Yo... lo entiendo, Rick...

source: [_cedrick_] Умница
spanish: [_cedrick_] Chica lista

source: [_cedrick_] Достаточно, Элион. Спасибо, ты свободна
spanish: [_cedrick_] Es suficiente, Elyon. Gracias, puede retirarse.

source: [_elion_] Н-но..
spanish: [_elion_] Pero...

source: [_cedrick_] Ты хотела чего-то еще?
spanish: [_cedrick_] ¿Querías algo más?

source: [_elion_] Да, но.. думаю, подождет до следующего раза..
spanish: [_elion_] Sí, pero... supongo que tendrá que esperar hasta la próxima vez...

source: [_cedrick_] Хорошо, я тебя понял
spanish: [_cedrick_] Vale, te entiendo.

source: [_elion_] О-о нет, Р-рик.. Только не туда..
spanish: [_elion_] Oh, no, R-r-rick... No de esa manera.

source: [_cedrick_] Почему же? Тебе что, не нравится?
spanish: [_cedrick_] ¿Por qué no? ¿No te gusta?

source: [_elion_] М-мне.. я не..
spanish: [_elion_] Yo... yo no...

source: [_cedrick_] Ну же, Элион, будь, наконец, честна с собой, потому что меня тебе не обмануть
spanish: [_cedrick_] Vamos, Elyon, sé sincero contigo mismo, porque a mí no me engañas.

source: [_elion_] Я.. Я.. Мне нравится..
spanish: [_elion_] Я.. Я.. Me gusta...

source: [_cedrick_] Так то лучше
spanish: [_cedrick_] Así está mejor.

source: [_elion_] Э-это чувствуется на много лучше, чем когда я делаю это сама..
spanish: [_elion_] Me siento mucho mejor que cuando lo hago yo mismo...

source: [_cedrick_] Само собой, Элион. Чужие прикосновения ощущаются иначе, куда более интимно..
spanish: [_cedrick_] Por supuesto, Elyon. El tacto de otras personas se siente diferente, mucho más íntimo...

source: [_elion_] Если бы я знала раньше, Рик..
spanish: [_elion_] Si lo hubiera sabido antes, Rick...

source: [_cedrick_] (Отлично, она уже позволяет мне зайти так далеко без особой тени сомнения. Я довольно хорошо продвинулся в ее развращении)
spanish: [_cedrick_] (Genial, ya me está dejando llegar hasta aquí sin dudarlo mucho. Me estoy volviendo bastante bueno corrompiéndola)

source: [_elion_] Ах, Рик..
spanish: [_elion_] Ah, Rick...

source: [_cedrick_] (Черт, она уже чертовски влажная. Думаю, пока что стоит закончить на этом)
spanish: [_cedrick_] (Maldita sea, ya está muy mojado. Creo que deberíamos dejarlo por hoy)

source: [_cedrick_] Думаю, с тебя хватит развлечений на сегодня, Элион
spanish: [_cedrick_] Creo que ya has tenido suficiente entretenimiento por hoy, Elyon.

source: [_elion_] Но.. Но..
spanish: [_elion_] Pero... Pero...

source: [_cedrick_] Получишь свою порцию удовольствия в следующий раз, а пока что хватит
spanish: [_cedrick_] Tendrás tu diversión la próxima vez, pero por ahora es suficiente.

source: [_elion_] Х-хорошо, Рик..
spanish: [_elion_] De acuerdo, Rick...

source: [_elion_] (Эх, я ведь почти кончила.. Чуть не кончила от рук Рика.. Не думала, что такое когда-либо произойдет)
spanish: [_elion_] (Eh, casi me corro... Casi me corro en las manos de Rick... No pensé que eso pasaría nunca).
