Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/elyon_action_show_tongue_root_1.po
Languages: spanish

source: [_cedrick_] Отлично, тогда начнем с малого. Покажи мне свой язык
spanish: [_cedrick_] Genial, entonces empecemos poco a poco. Muéstrame tu lengua

source: [_elion_] Ч-что?
spanish: [_elion_] ¿Qué?

source: [_cedrick_] Просто открой рот и высуни его. Ты же знаешь, как это делается, давай
spanish: [_cedrick_] Sólo tienes que abrir la boca y sacarla. Sabes cómo hacerlo, vamos

source: [_elion_] Ф-фот тах?
spanish: [_elion_] ¿F-fot tah?

source: [_cedrick_] Ага, именно так, отлично
spanish: [_cedrick_] Sí, así es, genial.

source: [_cedrick_] (Хм, какой маленький все же у нее ротик. Даже не уверен, что мой член в нем полностью поместится)
spanish: [_cedrick_] (Hmm, qué boca más pequeña tiene. Ni siquiera estoy seguro de que mi polla pudiera caber ahí).

source: [_elion_] К-кхак долхо мне это делать?
spanish: [_elion_] ¿Por qué tengo que hacer esto?

source: [_cedrick_] Хорошо выходит для первого раза, но давай я тебе помогу
spanish: [_cedrick_] Bien para la primera vez, pero déjame ayudarte

source: [_elion_] Ф-фто ты делаешь, Рик...
spanish: [_elion_] Q-qué estás haciendo, Rick...

source: [_cedrick_] Просто немного помогаю тебе
spanish: [_cedrick_] Sólo te ayudo un poco

source: [_elion_] (Э-то так смущающе.. Он без спросу просто вторгся в мой рот своими руками...)
spanish: [_elion_] (Esto es tan embarazoso... Acaba de invadir mi boca con sus manos sin preguntar...)

source: [_cedrick_] Знаешь, на самом деле многих мужчин возбуждает, когда девушки таким образом высовывают язык
spanish: [_cedrick_] Sabes, en realidad excita a muchos hombres cuando las chicas sacan la lengua así.

source: [_elion_] П-прафда?
spanish: [_elion_] ¿P-praffda?

source: [_cedrick_] Ага, кажется в японских черно-белых комиксах это называется ахегао
spanish: [_cedrick_] Sí, creo que en los cómics japoneses en blanco y negro se llama anhegao.

source: [_elion_] Как интерефно...
spanish: [_elion_] Qué interesante...

source: [_cedrick_] Что ж, думаю для первого раза достаточно
spanish: [_cedrick_] Bueno, creo que es suficiente para la primera vez

source: [_elion_] Ф-фух..
spanish: [_elion_] Uf...

source: [_cedrick_] Как ощущение?
spanish: [_cedrick_] ¿Qué se siente?

source: [_elion_] Это было очень смущающе, Рик..
spanish: [_elion_] Fue muy embarazoso, Rick...

source: [_cedrick_] Но тебе ведь стало легче? Как себя чувствуешь?
spanish: [_cedrick_] Pero ahora te sientes mejor, ¿no? ¿Cómo te sientes?

source: [_elion_] Я, мм.. Думаю да, кажется.. Кажется мне стало чуточку лучше
spanish: [_elion_] Yo, um... Creo que sí, creo que... Creo que mejoré un poco.

source: [_elion_] (Кажется от этого я только больше возбудилась.. Но, вдруг в этом и заключается часть помощи Рика. Пожалуй, просто ему доверюсь)
spanish: [_elion_] (Creo que eso sólo me excitó más... Pero tal vez eso es parte de ayudar a Rick. Supongo que confiaré en él).

source: [_cedrick_] Отлично, рад, что помог
spanish: [_cedrick_] Genial, me alegro de que te haya ayudado.

source: [_elion_] И-и я, Рик, спасибо
spanish: [_elion_] Y-y yo, Rick, gracias.
