Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/elyon_cry_about_bryan1.po
Languages: spanish

source: [_elion_] Хнык... хнык...
spanish: [_elion_] Sollozo... Sollozo...

source: [_cedrick_sprite_] Что с тобой? Что случилось?
spanish: [_cedrick_sprite_] ¿Qué pasa? ¿Qué te sucede?

source: [_elion_] Мой парень.. Брайан.. Он куда-то пропал...
spanish: [_elion_] Mi novio... Brian... Se ha ido a alguna parte...

source: [_cedrick_sprite_] Как пропал?
spanish: [_cedrick_sprite_] ¿Desapareció?

source: [_elion_] Не знаю.. Он не отвечает на мои звонки... Его родители сказали, что он уже несколько дней не появлялся дома...
spanish: [_elion_] No sé... No responde a mis llamadas... Sus padres dijeron que no ha estado en casa durante días...

source: [_cedrick_sprite_] Странно.. Возможно остался у кого-то в гостях или уехал с друзьями...
spanish: [_cedrick_sprite_] Eso es extraño... Probablemente este quedándose en casa de alguien o salió con un amigo...

source: [_elion_] И никого не предупредил?..
spanish: [_elion_] ¿Sin avisarle a nadie?..

source: [_elion_] Его друзья тоже ничего не знают об этом..
spanish: [_elion_] Sus amigos tampoco saben nada..

source: [_elion_] Его родители уже заявили о пропаже..
spanish: [_elion_] Sus padres ya han denunciado su desaparición..

source: [_cedrick_sprite_] В любом случае не стоит так расстраиваться раньше времени..
spanish: [_cedrick_sprite_] En cualquier caso, no te alteres tan apresuradamente..

source: [_elion_] Да, возможно ты прав..
spanish: [_elion_] Sí, probablemente tengas razón..

source: [_cedrick_sprite_] Может, тебе стоит взять выходной?
spanish: [_cedrick_sprite_] ¿Quizá deberías tomarte el día libre?

source: [_elion_] Нет, спасибо, работа поможет мне хоть как-то отвлечься.. Надеюсь, что с ним все хорошо...
spanish: [_elion_] No, gracias, el trabajo me ayudará a distraerme... Espero que esté bien...
