Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/elyon_action_show_breast_root_4.po
Languages: spanish

source: [_cedrick_] Элион, я хочу видеть твою голую грудь. Покажи ее мне
spanish: [_cedrick_] Elyon, quiero ver tus pechos desnudos. Enséñamelos.

source: [_elion_] Т-так сразу.. Хорошо, Рик..
spanish: [_elion_] Así que de inmediato... Vale, Rick...

source: [_elion_] Вот
spanish: [_elion_] Aquí está

source: [_cedrick_] Умница, Элион. Оголяешься уже без тени сомнения. Смотрю, твоя извращенная натура раскрывается все больше
spanish: [_cedrick_] Buena chica, Elyon. Te estás desnudando sin sombra de duda. Veo que tu naturaleza pervertida se revela cada vez más

source: [_elion_] М-может и так, Рик.. Я уже ничего не могу с собой поделать.. Если ты просишь от меня нечто подобное, мне просто хочется исполнить это..
spanish: [_elion_] Tal vez, Rick. Ya no puedo evitarlo. Si me pides que haga algo así, sólo quiero hacerlo...

source: [_cedrick_] (Хо, видимо ей и само начинает нравиться подчиняться мне. Это даже лучше, чем я мог рассчитывать)
spanish: [_cedrick_] (Ho, al parecer ella misma está empezando a gustarle someterse a mí. Esto es aún mejor de lo que podría haber esperado)

source: [_elion_] Тебе нравится моя грудь, Рик?
spanish: [_elion_] ¿Te gustan mis pechos, Rick?

source: [_cedrick_] Да, она прекрасна
spanish: [_cedrick_] Sí, es hermosa.

source: [_cedrick_] И все же, я хочу большего
spanish: [_cedrick_] Y sin embargo, quiero más

source: [_elion_] Р-рик.. Так неожиданно срывать с меня одежду..
spanish: [_elion_] R-r-rick... Arrancándome la ropa tan inesperadamente...

source: [_cedrick_] Тебе же это нравится
spanish: [_cedrick_] Te encanta, ¿verdad?

source: [_elion_] Ну.. д-да, пожалуй..
spanish: [_elion_] Bueno... sí, supongo...

source: [_cedrick_] Вот и умница
spanish: [_cedrick_] Ahí está la chica lista.

source: [_cedrick_] Спасибо, Элион, этого достаточно
spanish: [_cedrick_] Gracias, Elyon, es suficiente.

source: [_elion_] Эм, ну.. Ты точно не хотел бы чего-то еще?
spanish: [_elion_] Um, bueno... ¿Estás seguro de que no te gustaría otra cosa?

source: [_cedrick_] (Ооо? Она уже сама подговаривает меня зайти дальше, интересно)
spanish: [_cedrick_] (¿Ooh? Ella misma ya me está animando a ir más lejos, me pregunto).

source: [_cedrick_] Да, пока что это все. Развлечемся с тобой в следующий раз
spanish: [_cedrick_] Sí, eso es todo por ahora. Nos divertiremos contigo la próxima vez

source: [_elion_] Х-хорошо, я поняла..
spanish: [_elion_] Vale, lo entiendo...

source: [_elion_] Р-рик.. ты даже не спросил..
spanish: [_elion_] R-r-rick... ni siquiera preguntaste...

source: [_cedrick_] А мне все еще нужно разрешение на это?
spanish: [_cedrick_] ¿Todavía necesito permiso para hacerlo?

source: [_elion_] Н-нет.. Совсем нет..
spanish: [_elion_] N-no... En absoluto...

source: [_cedrick_] Хехе, и все же ты у нас извращенка, Элион
spanish: [_cedrick_] Hehe, y sin embargo eres un pervertido, Elyon

source: [_cedrick_] Они такие приятные на ощупь
spanish: [_cedrick_] Son tan agradables al tacto

source: [_elion_] Тебе нравится? Я рада..
spanish: [_elion_] ¿Te gusta? Me alegro...

source: [_cedrick_] Еще как.. Но, пока что мы на этом закончим
spanish: [_cedrick_] Ya lo creo... Pero, por ahora, vamos a llamarlo un día.

source: [_elion_] Х-хорошо, Рик.. Тогда, я пойду..
spanish: [_elion_] De acuerdo, Rick... Bueno, me voy, entonces.
