Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/elyons_musturbate_at_bookshop.po
Languages: spanish

source: [_cedrick_] (Что это за шум? Он исходит из комнаты Элион? Надо бы проверить..)
spanish: [_cedrick_] (¿Qué es ese ruido? ¿Viene de la habitación de Elyon? Deberíamos comprobarlo...)

source: [_elion_] Д-да, вот так...
spanish: [_elion_] S-sí, eso es...

source: [_cedrick_] (Ого, она уже делает это сама, даже без афродизиака.. Видимо она занималась этим и раньше)
spanish: [_cedrick_] (Vaya, ya lo está haciendo ella misma, incluso sin el afrodisíaco... Al parecer, ella lo ha hecho antes)

source: [_elion_] Мммм... Хорошо...
spanish: [_elion_] Mmmm... (Bien, um...

source: [_cedrick_] (Думаю, стоит посмотреть еще немного..)
spanish: [_cedrick_] (Creo que merece la pena verlo un poco más...)

source: [_elion_] Д-да, Рик.. Позаботься обо мне.. Удовлетворяй мою похотливую натуру.. Чтобы ее больше никто не увидел....
spanish: [_elion_] S-sí, Rick... Cuida de mí. Satisface mi naturaleza lujuriosa... Para que nadie más pueda verlo....

source: [_cedrick_] (Что!? Черт возьми, видимо афродизиак в тот раз лишь открыл то, что в ней и так всегда сидело. Не уж то ей так снесло крышу после того, как она все потеряла?)
spanish: [_cedrick_] (¿¡Qué!? Maldita sea, al parecer el afrodisíaco de aquella vez sólo desbloqueó algo que siempre había estado dentro de ella. ¿Tan loca estaba después de haberlo perdido todo?)

source: [_cedrick_] (Хотя, с другой стороны, весь род Фобоса – это те еще развратники.. Кто еще в здравом уме попросит трахнуть собственную сестру)
spanish: [_cedrick_] (Aunque, por otro lado, todo el clan Phobos son unos lascivos... Quién más en su sano juicio pediría follarse a su propia hermana)

source: [_cedrick_] (Что ж, думаю эти ее слова можно воспринять, как согласие на то, чтобы я начал развращать ее дальше)
spanish: [_cedrick_] (Bueno, creo que estas palabras pueden tomarse como consentimiento para que empiece a corromperla más)

source: [_cedrick_] (Главное не переборщить, ведь в остальном она все та же скромная и зажатая Элион)
spanish: [_cedrick_] (Lo principal es no pasarse, porque si no sigue siendo la misma Elyon humilde y astuta).

source: [_elion_] Мммм, да, Рик, вот так...
spanish: [_elion_] Mmmm, sí, Rick, eso es...

source: [_cedrick_] (Ну.. по большей части..)
spanish: [_cedrick_] (Bueno... casi siempre...)
