Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/elyon_blowjob_*_bookshop.po
Languages: spanish

source: [_cedrick_] Элион, у меня к тебе есть серьезный разговор
spanish: [_cedrick_] Elyon, tengo algo serio que hablar contigo

source: [_elion_] Д-да, Рик, что-то стряслось?
spanish: [_elion_] S-sí, Rick, ¿pasa algo?

source: [_cedrick_] Мне не хотелось этого признавать, Элион, но последнее время ты очень плохо справляешься со своими обязанностями
spanish: [_cedrick_] Odio admitirlo, Elyon, pero has estado muy mal en tu trabajo últimamente...

source: [_elion_] Ч-что?! Что ты имеешь ввиду, Рик?
spanish: [_elion_] ¡¿Qu-qué?! ¿Qué quieres decir, Rick?

source: [_cedrick_] Подожди, дай мне договорить. Например, пыль на верхней полке – я проверил ее сегодня, ее там чертовски много
spanish: [_cedrick_] Espera, déjame terminar. Como el polvo en el estante de arriba - Lo he comprobado hoy, hay un infierno de un montón de él

source: [_elion_] Но ты же постоянно лапаешь меня, когда я пытаюсь там прибраться..
spanish: [_elion_] Pero siempre me estás manoseando cuando intento limpiar...

source: [_cedrick_] Так же, я заметил, что все наши книги не отсортированы в алфавитном порядке
spanish: [_cedrick_] Además, me he dado cuenta de que nuestros libros no están ordenados alfabéticamente.

source: [_elion_] Потому что я отсортировала их по жанрам..
spanish: [_elion_] Porque los ordené por género...

source: [_cedrick_] И самое главное, Элион.. За все время работы ты не продала ни единой книги. А это же книжный магазин, как вообще такое возможно?
spanish: [_cedrick_] Y lo más importante, Elion... No has vendido un solo libro en todo el tiempo que llevas aquí. Y esto es una librería, ¿cómo es eso posible?

source: [_elion_] Но ты же никогда не просил меня продавать книги и сам всегда стоишь за прилавком..
spanish: [_elion_] Pero nunca me has pedido que venda libros y tú siempre estás detrás del mostrador...

source: [_cedrick_] В свете всех этих событий, мне ничего не остается, кроме как уволить тебя
spanish: [_cedrick_] A la luz de todo esto, no tengo más remedio que despedirte...

source: [_cedrick_] Но, подожди, не паникуй. Я готов простить тебя и закрывать в дальнейшем глаза на твое халатное отношение к работе, если..
spanish: [_cedrick_] Pero, espera, que no cunda el pánico. Estoy dispuesto a perdonarte y a hacer la vista gorda ante tu actitud negligente hacia el trabajo en el futuro, si...

source: [_elion_] ...Если?
spanish: [_elion_] ...¿Si?

source: [_cedrick_] Если ты прямо сейчас мне отсосешь
spanish: [_cedrick_] Si me la chupas ahora mismo

source: [_elion_] ...Ты просто хотел, чтобы я тебе отсосала, но не смог найти достойный предлог?
spanish: [_elion_] ...¿sólo querías que te la chupara, pero no encontraste una excusa decente?

source: [_cedrick_] Совсем не..
spanish: [_cedrick_] En absoluto...

source: [_elion_] Ты же мог просто попросить меня..
spanish: [_elion_] Podrías haberme preguntado...

source: [_cedrick_] Не... Что!? Что ты сейчас сказала?
spanish: [_cedrick_] No... ¿¡Qué!? ¿Qué acabas de decir?

source: [_elion_] Э-эм, ну.. После всего, что мы делали вместе и после того, как много ты помогал мне с развратной стороной моего характера...
spanish: [_elion_] Bueno... Después de todo lo que hemos hecho juntos y de lo mucho que me has ayudado con el lado depravado de mi carácter...

source: [_elion_] Думаю, это вполне ожидаемо, что рано или поздно я бы тебе отсосала. К сексу я пока явно не готова, это слишком ответственный для меня шаг. Но.. Но отсосать тебе, Рик, я готова
spanish: [_elion_] Creo que es de esperar que tarde o temprano te haga una mamada. Obviamente aún no estoy listo para el sexo, es un paso demasiado responsable para mí. Pero... Pero estoy lista para chupártela, Rick.

source: [_cedrick_] (Ебать, такого ответа я не ожидал. Эту девчонку уже даже не нужно шантажировать, еще чуть-чуть и она скоро сама ко мне в штаны полезет..)
spanish: [_cedrick_] (Joder, no me esperaba esa respuesta. A esta chica ya no hace falta ni chantajearla, en nada estará en mis pantalones...).

source: [_cedrick_] (Не думал, что с ней будет так просто. Видимо, нужно было просто найти правильный подход. К тому же не стоит забывать, что в ее семье и так одни развратники и насильники)
spanish: [_cedrick_] (No pensé que sería tan fácil con ella. Supongo que tenía que encontrar el enfoque adecuado. Además, no olvides que su familia ya está llena de maltratadores y violadores).

source: [_elion_] Рик?
spanish: [_elion_] ¿Rick?

source: [_cedrick_] А, да, кхм.. Хорошо, не буду ломать комедию, я просто хочу, чтобы ты мне отсосала
spanish: [_cedrick_] Oh, sí, ejem... Vale, no voy a hacer la comedia, sólo quiero que me la chupes.

source: [_elion_] Хах, я уже поняла
spanish: [_elion_] Ya entiendo.

source: [_cedrick_] Прямо сейчас
spanish: [_cedrick_] Ahora mismo

source: [_elion_] Ч-что? Прямо посреди дня, когда в любой момент могут зайти посетители?
spanish: [_elion_] ¿Qué? ¿Justo en mitad del día, cuando las visitas podrían llegar en cualquier momento?

source: [_cedrick_] Именно так. Тебя что-то смущает, ты же минуту назад выражала полную готовность
spanish: [_cedrick_] Exactamente. Estás avergonzado por algo, hace un minuto expresaste tu disposición a

source: [_elion_] Эм, н-ну..
spanish: [_elion_] Bueno...

source: [_cedrick_] (Если она готова, это не значит, что моя работа закончена. Нужно продолжать бросать ей новые вызовы, чтобы еще больше развратить..)
spanish: [_cedrick_] (Si está lista, no significa que mi trabajo haya terminado. Hay que seguir desafiándola para corromperla aún más...).

source: [_elion_] Х-хорошо, я готова.. Если подумать, это довольно возбуждающе..
spanish: [_elion_] H-okay, estoy listo... Si lo piensas, es bastante emocionante...

source: [_cedrick_] Отлично, тогда располагайся
spanish: [_cedrick_] Bien, entonces ponte cómodo.

source: [_cedrick_] Уффф, да, Элион, отлично..
spanish: [_cedrick_] Uf, sí, Elyon, genial...

source: [_elion_] Р-рик, тебе нравится? Я все правильно делаю?
spanish: [_elion_] R-r-rick, ¿te gusta? ¿Lo estoy haciendo bien?

source: [_cedrick_] Д-да, продолжай. Ты хорошо работаешь губками..
spanish: [_cedrick_] S-sí, adelante. Haces un buen trabajo con tus labios...

source: [_elion_] В-вдруг нас кто-то увидит..
spanish: [_elion_] En caso de que alguien nos vea...

source: [_cedrick_] Не переживай, со стороны не происходит ничего необычного.. Просто, оххх, я периодически издаю странные звуки
spanish: [_cedrick_] No te preocupes, no pasa nada raro desde fuera... Es solo que, ohhhh, hago ruidos raros de vez en cuando

source: [_elion_] Х-хорошо..
spanish: [_elion_] De acuerdo...

source: [_cedrick_] Элион, сможешь взять его в рот?
spanish: [_cedrick_] Elyon, ¿puedes llevártelo a la boca?

source: [_elion_] Мм, ну.. я постараюсь..
spanish: [_elion_] Um, bueno... Intentaré...

source: [_elion_] Аааам
spanish: [_elion_] Aaam

source: [_cedrick_] Оооххх, как тепло..
spanish: [_cedrick_] Ooohhhhh, qué calor...

source: [_elion_] (Не могу поверить, Рик практически трахает меня в рот..)
spanish: [_elion_] (No puedo creer que Rick prácticamente me esté follando por la boca...)

source: [_cedrick_] Так, хорошо, главное будь поаккуратнее с зубами..
spanish: [_cedrick_] Está bien, bueno, sólo ten cuidado con tus dientes...

source: [_elion_] Х-хофофо
spanish: [_elion_] X-hofofo

source: [_will_] Рик, привет
spanish: [_will_] Rick, hola.

source: [_cedrick_] Вилл!?
spanish: [_cedrick_] ¿¡Will!?

source: [_elion_] (Вилл!?)
spanish: [_elion_] (¿¡Will!?)

source: [_cedrick_] Ч-что ты тут делаешь?
spanish: [_cedrick_] ¿Qué haces aquí?

source: [_will_] Эм, ну.. Это же книжный магазин.. А я пришла за книгами..
spanish: [_will_] Um, bueno... Es una librería... Y estoy aquí por los libros...

source: [_cedrick_] А, д-да, я просто, уфф..
spanish: [_cedrick_] Oh, s-sí, yo sólo, uh...

source: [_cedrick_] (Черт, а это негодница не останавливается. Хотя, не буду отрицать, что это еще сильнее возбуждает)
spanish: [_cedrick_] (Joder, y este granuja no para. Aunque no voy a negar que es aún más excitante)

source: [_will_] Рик, все хорошо?
spanish: [_will_] Rick, ¿estás bien?

source: [_cedrick_] Д-да, просто нога вдруг резко заболела..
spanish: [_cedrick_] S-sí, es que de repente me dolía mucho la pierna...

source: [_will_] Хреново.. Эм, так вот.. Помнишь мы с тобой проходили племенные группы ацтеков? Может не подскажешь подходящую книгу для повторения, нам на завтрашний тест нужно
spanish: [_will_] Eso apesta. Um, entonces... ¿Recuerdas los grupos tribales aztecas que repasamos? ¿Tienes algún buen libro para repasar, tenemos un examen mañana

source: [_cedrick_] Ммффф, д-да, конечно. Это есть в книге про культуру Мексики 14-16 века. К-кажется это третий шкаф справа, шестая полка, где-то слева
spanish: [_cedrick_] Mmfffff, s-sí, por supuesto. Está en un libro sobre la cultura mexicana del siglo XIV-XVI. Creo que es el tercer gabinete de la derecha, sexto estante, en algún lugar de la izquierda.

source: [_will_] О, кажется нашла. Сколько с меня
spanish: [_will_] Creo que lo he encontrado. ¿Cuánto debo

source: [_cedrick_] Э-эм, уфф, да не важно, можешь просто потом вернуть
spanish: [_cedrick_] No importa, puedes devolverlo más tarde.

source: [_will_] А, хорошо. Спасибо, Рик! Ладно, я побегу по делам, надеюсь твоя нога придет в норму
spanish: [_will_] Ah, bien. ¡Gracias, Rick! Bueno, voy a hacer algunos recados, espero que tu pierna se sienta mejor.

source: [_cedrick_] А-ага.. обязательно..
spanish: [_cedrick_] Ajá...

source: [_elion_] Она уфла?
spanish: [_elion_] ¿Es ufla?

source: [_cedrick_] Да, а я почти.. К-кончаю
spanish: [_cedrick_] Sí, y estoy casi... C-terminando

source: [_elion_] Ммммввв...
spanish: [_elion_] Mmmmvvv...

source: [_cedrick_] Уфф.. Элион, тебя что, не остановило даже то, что Вилл вошла в магазин?
spanish: [_cedrick_] Ugh... Elyon, ¿ni siquiera te detuvo cuando Will entró en la tienda?

source: [_elion_] Н-ну а что мне оставалось? Тихо сидеть под столом, наедине с твоим стояком?
spanish: [_elion_] Bueno, ¿qué se suponía que debía hacer? ¿Sentarte tranquilamente bajo la mesa, solo con tu erección?

source: [_cedrick_] Хах, то есть ты решила заняться делом, вместо того, чтобы вести себя тихо?
spanish: [_cedrick_] Huh, ¿así que decidiste ponerte a trabajar en lugar de estar callado?

source: [_elion_] Э-эм, ну... я...
spanish: [_elion_] Um, bueno... я...

source: [_cedrick_] (Она начинает втягиваться в процесс, это нужно поощрять)
spanish: [_cedrick_] (Está empezando a implicarse, esto hay que fomentarlo)

source: [_cedrick_] Это был отличный отличный минет, Элион
spanish: [_cedrick_] Esa fue una gran, gran mamada, Elyon

source: [_elion_] П-правда?
spanish: [_elion_] ¿En serio?

source: [_cedrick_] Ага. Особенно для первого раза. И, надеюсь, не последнего
spanish: [_cedrick_] Sí. Especialmente por primera vez. Y esperemos que no sea la última.

source: [_elion_] Д-да, не последнего..
spanish: [_elion_] S-sí, no el último...

source: [_cedrick_] Что ж, это было хорошо, но теперь нам надо возвращаться к работе. Давай, вылезай из под стола, пока тебя никто не заметил
spanish: [_cedrick_] Bueno, eso estuvo bien, pero ahora tenemos que volver al trabajo. Vamos, sal de debajo de la mesa antes de que alguien te vea.

source: [_elion_] Х-хорошо, Рик
spanish: [_elion_] De acuerdo, Rick.
