Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/elyon_action_show_panties_root_1.po
Languages: spanish

source: [_cedrick_] Элион, я хочу, чтобы ты показала мне свои трусики
spanish: [_cedrick_] Elyon, quiero que me enseñes tus bragas

source: [_elion_] Р-Рик! Н-не думала, что ты будешь просить о подобном
spanish: [_elion_] ¡R-Rick! No pensé que pedirías algo así.

source: [_cedrick_] Это все для того, чтобы утолить твою развратную натуру. Ты ведь покраснела от одной только просьбы, а значит это работает
spanish: [_cedrick_] Es todo para apaciguar tu naturaleza depravada. Te sonrojas sólo por pedirlo, así que está funcionando.

source: [_elion_] Я.. Я.. Черт, ты прав.. Хорошо, я покажу их!
spanish: [_elion_] Я.. Я.. Mierda, tienes razón. ¡Está bien, les mostraré!

source: [_cedrick_] Ооо, в цвет лифчика. Приятный комплект белья
spanish: [_cedrick_] Ooh, el color del sujetador. Bonito conjunto de lencería

source: [_elion_] Так неловко.. Никогда не думала, что решусь показать тебе трусики
spanish: [_elion_] Esto es tan embarazoso. Nunca pensé que me atrevería a enseñarte mis bragas

source: [_cedrick_] Никогда? Это точно?
spanish: [_cedrick_] ¿Nunca? ¿Es eso seguro?

source: [_elion_] Н-ну..
spanish: [_elion_] B-bueno...

source: [_elion_] (Может быть, пару раз я это и представляла...)
spanish: [_elion_] (Puede que me lo haya imaginado un par de veces...)

source: [_cedrick_] Хммм... А что, если..
spanish: [_cedrick_] Hmmm... ¿Y si...

source: [_elion_] Р-рик! Что ты делаешь!? Не смотри!!
spanish: [_elion_] ¡R-r-rick! ¿¡Qué estás haciendo!? ¡¡¡No mires!!!

source: [_cedrick_] Надо же, какая гладкая..
spanish: [_cedrick_] Wow, eso es suave...

source: [_elion_] Я ухожу!!
spanish: [_elion_] ¡¡¡Me voy!!!

source: [_cedrick_] (Хах... Ну, с другой стороны, а чего я еще ожидал?)
spanish: [_cedrick_] (Huh... Bueno, por otro lado, ¿qué otra cosa podía esperar?)

source: [_cedrick_] Что ж, этого пока достаточно
spanish: [_cedrick_] Bueno, es suficiente por ahora

source: [_elion_] П-пока?
spanish: [_elion_] ¿Adiós?

source: [_cedrick_] Да. Ты же понимаешь, что на этом мы не остановимся. Рано или поздно ты сама захочешь, чтобы я зашел дальше
spanish: [_cedrick_] Sí. Sabes que no vamos a parar ahí. Tarde o temprano, vas a querer que vaya más allá

source: [_elion_] Уф...
spanish: [_elion_] Ugh...

source: [_cedrick_] Но, пока что, это все, Элион, можешь идти. Думаю этой помощи тебе хватит
spanish: [_cedrick_] Pero eso es todo por ahora, Elyon, puedes irte. Creo que es suficiente ayuda para ti.

source: [_elion_] С-спасибо, Рик
spanish: [_elion_] G-gracias, Rick.
