Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/elyon_cry_about_alchemy.po
Languages: spanish

source: [_cedrick_sprite_] (Черт.. Эта девчонка начинает действовать мне на нервы...)
spanish: [_cedrick_sprite_] (Maldita sea... Esta chica está empezando a ponerme nervioso...)

source: [_cedrick_sprite_] Что такое? Опять что-то случилось?
spanish: [_cedrick_sprite_] ¿Qué sucede? ¿paso algo de nuevo?

source: [_elion_] А..Алхими..
spanish: [_elion_] A... Alchemy..

source: [_elion_] Алхими тоже пропала... Сперва Брайан, а теперь...
spanish: [_elion_] También desapareció Alchemy... Primero Brian y ahora...

source: [_cedrick_] Алхими?
spanish: [_cedrick_] ¿Alchemy?

source: [_elion_] Это.. сестра брайана..
spanish: [_elion_] Es... la hermana de Brian..

source: [_elion_] Она пыталась найти Брайана... Возможно, она наткнулась на его похитителя и...
spanish: [_elion_] Ella estaba tratando de encontrar a Brian... Pudo haberse topado con su captor y...

source: [_elion_] риик...
spanish: [_elion_] Rick...

source: [_cedrick_] все будет хорошо..
spanish: [_cedrick_] Todo estará bien..

source: Седрик в очередной раз утешает Элион.
spanish: Cedric vuelve a consolar a Elyon.

source: [_cedrick_sprite_] (Пожалуй, стоит подождать какое-то время, пока она не отойдет от произошедшего, прежде чем предлагать ей запрыгнуть на мой член, хе-хе...)
spanish: [_cedrick_sprite_] (Quizás debería esperar un poco a que se recupere de lo sucedido antes de sugerirle que salte sobre mi polla, jeje...)
