Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/exchange_flower_for_elf.po
Languages: spanish

source: [_cedrick_] Это тот самый цветок?
spanish: [_cedrick_] ¿Es esta la flor?

source: Седрик протягивает цветок Миранде
spanish: Cedric entrega la flor a Miranda

source: [_miranda_] Седрик, как ты его нашел?!
spanish: [_miranda_] Cedric, ¡¿cómo la encontraste?!

source: [_miranda_] Впрочем, не важно. Надеюсь, что ты не нюхал его?
spanish: [_miranda_] Bueno, no importa. Espero que no lo hayas estado olfateando

source: [_cedrick_] Сначала Амалия ведет себя странно, а теперь и Миранда начинает пугать..
spanish: [_cedrick_] Primero, Amalia se comporta de forma extraña, y ahora Miranda también empieza a asustarse..

source: [_cedrick_] Миранда, а почему я его не должен был нюхать?
spanish: [_cedrick_] Miranda, ¿por qué no debería olerla?

source: [_miranda_] Этот цветок обладает свойством возбуждать человека до такой степени, что он может свихнуться или... Влюбиться
spanish: [_miranda_] Esta flor tiene el poder de excitar a una persona hasta el punto de enloquecer o... Enamorarse

source: [_cedrick_] И зачем тебе этот цветок?
spanish: [_cedrick_] ¿Y por qué necesitas esta flor?

source: [_miranda_] Потом узнаешь, Седрик. Пока ты не ушел - она может первое время спать больше обычного, либо испытывать неконтролируемые чувства и эмоции. Ты будь с ней поаккуратней. И возьми ее вещи, вдруг понадобятся
spanish: [_miranda_] Lo sabrás más tarde, Cedric. Antes de que te vayas, puede que al principio duerma más de lo normal, o que tenga sentimientos y emociones incontrolables. Ten cuidado con ella. Y llévate sus cosas por si las necesitas

source: [_centered_] {size=37}Cедрик осматривает вещи Евангелины и находит среди них странную голубую Каплю, которую он забирает себе. Миранда ставит Евангелину на ноги. Мутноватая жидкость каплями стекает с еe дрожащего тела, а глаза бешено рыскают по комнате, словно пытаясь найти кого-то{/size} [withDissolve1]
spanish: [_centered_] {size=37}Cedric examina las pertenencias de Evangeline y encuentra entre ellas una extraña gota azul, que toma para si mismo. Miranda pone a Evangeline de pie. El líquido turbio gotea de su cuerpo tembloroso, y sus ojos recorren frenéticamente la habitación como si trataran de encontrar a alguien{/size} [withDissolve1]

source: [_evangelin_] Где... Где я? Кто вы? Где Амалия?
spanish: [_evangelin_] ¿Dónde...? ¿Dónde estoy? ¿Quién eres? ¿Dónde está Amalia?

source: [_cedrick_] Мы твои друзья. Меня зовут Седрик, а это Миранда
spanish: [_cedrick_] Somos tus amigos. Mi nombre es Cedric y ella es Miranda

source: [_evangelin_] Что это за место?
spanish: [_evangelin_] ¿Qué es este lugar?

source: [_cedrick_] Потом узнаешь, а пока готовься, сейчас я отведу тебя к Амалии
spanish: [_cedrick_] Lo sabrás más tarde, pero mientras tanto prepárate, te voy a llevar con Amalia ahora

source: [_centered_] {size=37}Евангелина оделась и спустя некоторое время вы добрались в таверну и встретились с принцессой Амалией{/size} [withDissolve1]
spanish: [_centered_] {size=37}Evangeline se vistió y al cabo de un rato llegaron a la taberna y encontraron a la princesa Amalia{/size} [withDissolve1]

source: [_amalia_] Евангелина?
spanish: [_amalia_] ¿Evangeline?

source: [_evangelin_] Амалия... Где мы?
spanish: [_evangelin_] Amalia... ¿Dónde estamos?

source: [_amalia_] Ты по случайности сюда телепортировалась, Евангелина. Я бы искала тебя вечность, пока Седрик не откликнулся
spanish: [_amalia_] Te teletransportaste aquí por accidente, Evangeline. Te habría estado buscando por siempre si Cedric no hubiera intervenido

source: [_evangelin_] Ох, ничего не понимаю... Амалия, я просто хочу отдохнуть
spanish: [_evangelin_] Oh, no entiendo nada... Amalia, solamente quiero descansar

source: [_amalia_] Попробуй сосредоточиться и вспомнить, как ты здесь оказалась? И где Капля? Без нее мы не телепортируемся
spanish: [_amalia_] ¿Trata de concentrarte y recordar cómo llegaste aquí? ¿Y dónde está la gota? No podemos teletransportarnos sin ella

source: [_cedrick_] (Так вот для чего нужна та Капля..)
spanish: [_cedrick_] (Así que para eso es la gota...)

source: [_evangelin_] Я точно не помню... Может в сумке? Амалия, я... Засыпаю
spanish: [_evangelin_] No recuerdo exactamente... ¿Tal vez en la bolsa? Amalia, yo... *Se queda dormida*

source: [_amalia_] Евангелина, очнись! Евангелина?!
spanish: [_amalia_] ¡Evangeline, despierta! ¡¿Evangeline?!

source: [_cedrick_] Ей требуется отдых. А ты как себя чувствуешь? Ты странно себя вела на поляне
spanish: [_cedrick_] Necesita descansar. ¿Y tu cómo te sientes? Estabas actuando raro en el claro

source: [_amalia_] Я сама не знаю, Седрик. У меня немного кружится голова и... Я хочу чего-то. Сама не знаю, не могу подобрать подходящих слов
spanish: [_amalia_] Ni yo misma lo sé, Cedric. Estoy un poco mareada y... quiero algo. No sé, no encuentro las palabras adecuadas

source: [_cedrick_] Попробуй описать
spanish: [_cedrick_] Intenta describirlo

source: [_amalia_] Каждую секунду, что я сидела и ждала тебя, по моему телу бил жар. Он становился все сильнее, пока в моей голове не возник образ. Твой образ. Мгновение за мгновением я понимала, что хочу ощутить тебя, весь твой жар
spanish: [_amalia_] Cada segundo que pasaba aquí sentada esperándote, mi cuerpo se sentía caliente. Se hizo más y más fuerte hasta que una imagen vino a mi mente. Una imagen tuya. Momento a momento supe que quería sentirte, todo tu calor

source: [_cedrick_] Продолжай
spanish: [_cedrick_] Continúa

source: [_amalia_] Мне хочется взять тебя прямо здесь, в этой таверне. Скинуть с себя всю одежду и отдаться у всех на виду
spanish: [_amalia_] Quiero tomarte aquí mismo, en esta taberna. Quiero quitarme toda la ropa y entregarme a ti delante de todos

source: [_cedrick_] Тогда полезай под стол
spanish: [_cedrick_] Entonces ponte debajo de la mesa

source: [_amalia_] Но... Все же увидят..
spanish: [_amalia_] Pero... Todo el mundo verá..

source: [_cedrick_] Ты сама сказала, что хочешь сделать это у всех на виду. Полезай, Амалия
spanish: [_cedrick_] Dijiste que querías hacerlo delante de todos. Entra, Amalia

source: [_amalia_] Хорошо..
spanish: [_amalia_] Está bien..

source: [_amalia_] Он... большой
spanish: [_amalia_] Es... grande

source: [_cedrick_] Возьми его в руку
spanish: [_cedrick_] Tómalo en tus manos

source: [_amalia_] Взяла
spanish: [_amalia_] Tomado

source: [_cedrick_] А теперь двигай рукой. Медленно
spanish: [_cedrick_] Ahora mueve la mano. Lentamente

source: [_amalia_] Вот так?
spanish: [_amalia_] ¿Así?

source: [_cedrick_] Да-да. Скажи,каково это?
spanish: [_cedrick_] Sí, sí. Dime, ¿cómo es?

source: [_amalia_] Ты о чем?
spanish: [_amalia_] ¿A qué te refieres?

source: [_cedrick_] Твоя подруга спит рядом, а ты надрачиваешь мне под столом
spanish: [_cedrick_] Tú novia duerme a mi lado y tú me masturbas bajo la mesa

source: [_amalia_] Это плохо, но... Я не хочу останавливаться
spanish: [_amalia_] Es malo, pero... No quiero parar

source: [_cedrick_] Тогда ускорься..
spanish: [_cedrick_] Entonces acelera..

source: [_amalia_] Я правильно делаю?
spanish: [_amalia_] ¿Lo estoy haciendo bien?

source: [_cedrick_] Не останавливайся..
spanish: [_cedrick_] No te detengas..

source: [_amalia_] Я хочу еще..
spanish: [_amalia_] Quiero más..

source: Амалия берет член в свой ротик
spanish: Amalia se mete la polla en la boca

source: [_cedrick_] Продолжай, не останавливайся
spanish: [_cedrick_] Continúa, no te detengas

source: [_amalia_] Тепе нрафится?
spanish: [_amalia_] ¿Te gusta?

source: [_cedrick_] Быстрее...
spanish: [_cedrick_] Más rápido...

source: Амалия заглатывает еще глубже
spanish: Amalia traga aún más profundo

source: [_cedrick_] Д-да!
spanish: [_cedrick_] ¡S-Sí!

source: [_amalia_] Амалия начинает очень быстро работать ротиком
spanish: [_amalia_] Amalia comienza a mover su boca muy rápidamente

source: [_cedrick_] Мнгфхф... Кончаю!
spanish: [_cedrick_] Mnghfhf... ¡Me corrooo!

source: [_amalia_] Это было... Странно....
spanish: [_amalia_] Fue... Extraño....

source: [_amalia_] Мы с Евангелиной снимем комнату, ей нужен отдых. Приходи завтра
spanish: [_amalia_] Evangeline y yo conseguiremos una habitación, ella necesita descansar. Vuelve mañana

source: [_cedrick_] Конечно, отдыхайте
spanish: [_cedrick_] Por supuesto, que descansen
