Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/fiction.po
Languages: spanish

source: Женщины
spanish: Mujeres

source: Чарльз Буковски
spanish: Charles Bukowski

source: Грязный реализм
spanish: Realismo obsceno

source: Фактотум
spanish: Factotum

source: Ведьмак Кровь Эльфов
spanish: The Witcher: Sangre de los elfos

source: Анджей Сапковский
spanish: Andrzej Sapkowski

source: Фентези
spanish: Fantasía

source: Хоббит
spanish: El Hobbit

source: Джон Толкиен
spanish: John Tolkien

source: Гарри Поттер и философский камень
spanish: Harry Potter y la piedra filosofal

source: Джоан Роулинг
spanish: J. K Rowling

source: Шерлок Холмс Этюд в багровых тонах
spanish: Sherlock Holmes Estudio en carmesí

source: Артур Конан Дойл
spanish: Arthur Conan Doyle

source: Детектив
spanish: Misterio

source: Десять негритят
spanish: Diez negritos

source: Агата Крист
spanish: Agatha Crist

source: Остров сокровищ
spanish: Isla del Tesoro

source: Роберт Льюис Стивенсон
spanish: Robert Lewis Stephenson

source: Пираты
spanish: Piratas

source: Гордость и предубеждение
spanish: Orgullo y prejuicio

source: Джейн Остин
spanish: Jane Austen

source: Любовный роман
spanish: Romance

source: Милый друг
spanish: Bel Ami

source: Ги де Мопассан
spanish: Guy de Maupassant

source: Оно
spanish: Consulte

source: Стивен Кинг
spanish: Stephen King

source: Ужасы
spanish: Horror

source: Сияние
spanish: Resplandor

source: Джейн Эйр
spanish: Jane Eyre

source: Шарлотта Бронте
spanish: Charlotte Bronte

source: Дракула
spanish: Drácula

source: Брэм Стокер
spanish: Bram Stoker

source: Робинзон Крузо
spanish: Robinson Crusoe

source: Даниель Дефо
spanish: Daniel Defoe

source: Приключения
spanish: Aventura

source: Двадцать тысяч лье под водой
spanish: Veinte mil leguas de viaje submarino

source: Жюль Верн
spanish: Julio Verne

source: Научная фантастика
spanish: Ciencia Ficción

source: Дюна
spanish: Dune

source: Фрэнк Герберт
spanish: Frank Herbert

source: Автостопом по Галактике
spanish: Guía del autoestopista galáctico

source: Дуглас Адамс
spanish: Douglas Adams

source: Красная Шапочка
spanish: Caperucita Roja

source: Братья Гримм
spanish: Los hermanos Grimm

source: Детская литература
spanish: Literatura infantil

source: Русалочка
spanish: La Sirenita

source: Ханс Кристиан Андерсен
spanish: Hans Christian Andersen
