Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/find_information_about_medina_at_police_station.po
Languages: spanish

source: [_cedrick_] (Есть. Детектив Медина.. Ого, на нее здесь целый архив — это как раз то, что мне нужно)
spanish: [_cedrick_] (Compruebe. Detective Medina... Wow, hay todo un archivo sobre ella - es justo lo que necesito)

source: [_cedrick_] (Так.. Отец был частным детективом.. С отличием закончила полицейскую академию.. Раскрываемость 99%%.. Черт, она крепкий орешек.. Мне нужно копать глубже, чтобы найти ее слабые места)
spanish: [_cedrick_] (Así que... papá era investigador privado. Graduado de la academia de policía con honores... 99% de tasa de liquidación... Maldición, es un hueso duro de roer. Tengo que cavar más profundo para encontrar sus debilidades.)

source: [_cedrick_] (Участвовала в секретных операциях под прикрытием.. Была подстрелена в икроножную мышцу, но успешно выполнила операцию)
spanish: [_cedrick_] (Participó en operaciones encubiertas... Recibió un disparo en la pantorrilla, pero realizó la operación con éxito)

source: [_cedrick_] (Выступала в качестве гаранта безопасности семьи, попавшей под программу защиты свидетелей..)
spanish: [_cedrick_] (Actuó como garante de seguridad de una familia atrapada en el programa de protección de testigos...)

source: [_cedrick_] (Разработала успешный план по поимке преступника через поимку ложного обвиняемого.. Так, это интересно..)
spanish: [_cedrick_] (Desarrolló un plan exitoso para atrapar a un criminal mediante la captura de un falso acusado... Vale, eso es interesante...)

source: [_cedrick_] (Операция по поимке Убийца оригами. Медина навела полицию на ложный след, чтобы следствие думало, якобы убийца - это один из родителей жертв маньяка)
spanish: [_cedrick_] (Operación para atrapar al Asesino del Origami. Medina ha llevado a la policía por una pista falsa para hacer creer a la investigación que el asesino es uno de los padres de las víctimas del maníaco).

source: [_cedrick_] (Этот ход был необходим, поскольку настоящим убийцей был детектив Скотт Шелби, имеющий доступ к ходу расследования полиции)
spanish: [_cedrick_] (Este movimiento era necesario porque el verdadero asesino era el detective Scott Shelby, que tiene acceso a la investigación policial)

source: [_cedrick_] (Только благодаря ложному обвиняемому, Шелби стал менее осторожен и удалось получить прямые улики его виновности в будущем)
spanish: [_cedrick_] (Sólo gracias al falso acusador Shelby se volvió menos cauto y logró obtener pruebas directas de su culpabilidad en el futuro).

source: [_cedrick_] (Ложный обвиняемый.. Настоящий маньяк - это детектив.. Точно.. Я могу убедить ее в том, что все завязанные на мне обвинения - это ее план по ложному обвинению)
spanish: [_cedrick_] (Acusador falso... El verdadero maníaco es el detective... (Exacto.) Puedo convencerla de que todos los cargos que se me imputan son su plan para una falsa acusación)

source: [_cedrick_] (А настоящим маньяком является Мактиннен.. Поэтому она так осторожна, потому что маньяком является ее же напарник и она должна не подавать виду, что это он)
spanish: [_cedrick_] (Y el verdadero maníaco es McTinnen... Por eso es tan cuidadosa, porque el maníaco es su propio compañero y tiene que pasar desapercibida)

source: [_cedrick_] (Это может сработать, но нужно будет серьезно поработать над следствием. В любом случае других вариантов у меня нет. Осталось лишь узнать ее адрес и наведаться в гости)
spanish: [_cedrick_] (Esto podría funcionar, pero necesitaría un trabajo serio de investigación. En cualquier caso, no tengo otras opciones. Sólo me queda averiguar su dirección y hacerle una visita).

source: [_cedrick_] (Хм, та же элитная высотка, в которой живет Корления? Хотя, учитывая успешные дела Медины, это и не удивительно. Номер квартиры есть)
spanish: [_cedrick_] (¿El mismo rascacielos de lujo en el que vive Correia? Aunque dados los exitosos negocios de Medina, no es de extrañar. El número del piso está ahí).

source: [_cedrick_] На всякий случай заодно посмотрю, что есть на Мактиннена..
spanish: [_cedrick_] Por si acaso, veré qué hay disponible en Mactinnen...

source: [_cedrick_] Хм, в целом ничего особенного..
spanish: [_cedrick_] Hmm, nada especial en general...

source: [_cedrick_] Хотя вот..
spanish: [_cedrick_] Aunque...

source: [_cedrick_] У него есть своя камера хранения? Вернее, целый склад хранения. Зачем он ему?
spanish: [_cedrick_] ¿Tiene su propio trastero? O mejor dicho, un trastero entero. ¿Para qué lo necesita?

source: [_cedrick_] Тут есть точный адрес. Хм, это может мне пригодиться в будущем, пожалуй запишу
spanish: [_cedrick_] Hay una dirección exacta. Hmm, podría necesitar esto en el futuro, creo que lo anotaré.

source: [_cedrick_] (А это что за папка?)
spanish: [_cedrick_] (¿Qué clase de carpeta es ésta?)

source: [_cedrick_] (Воу, личная папка Гордона с компроматом?)
spanish: [_cedrick_] (Vaya, ¿la carpeta de suciedad personal de Gordon?)

source: [_cedrick_] (С-стоп.. Это что, мать Тарани на фото? Она же, вроде как, главный судья в этом городе..)
spanish: [_cedrick_] (S-stop... ¿Es la madre de Tarani la de la foto? Quiero decir, ella es, como, el jefe de justicia en esta ciudad ...)

source: [_cedrick_] (Так так так.. Закрытие дела о махинациях ее мужа.. Хах, стопка заявлений на ее мужа была прямо у Гордона на столе в момент, когда она ему сосала)
spanish: [_cedrick_] (Bueno, bueno, bueno... Cerrando el caso de fraude de su marido... Huh, la pila de acusaciones contra su marido estaba justo en el escritorio de Gordon mientras ella se la chupaba)

source: [_cedrick_] (Черт, а судья то со скелетами в шкафу. Ну, она хотя бы не брезгует сосать под столом, в отличие от своей дочурки. Та была согласна только на работу грудью)
spanish: [_cedrick_] (Maldita sea, esa juez tiene esqueletos en su armario. Bueno, al menos no tiene remilgos a la hora de chupar por debajo de la mesa, a diferencia de su hija. Ella sólo estaba dispuesta a hacer el trabajo del pecho).

source: [_cedrick_] (Интересно, кто сосет лучше мама Вилл, мама Хай Лин или же мама Тарани? Возможно, мне еще удастся проверить. Но я здесь не за этим. Дела прежде всего)
spanish: [_cedrick_] (Me pregunto quién chupará mejor Mama Will, Mama Hi Lin o Mama Tarani. Puede que aún tenga ocasión de comprobarlo. Pero no estoy aquí por eso. Primero los negocios)

source: [_cedrick_] (Думаю мне это тоже пригодится, сохраню себе на телефон. Я бы еще покопался в его папках, уверен там много интересного, но я уже играюсь с огнем, пора уходить)
spanish: [_cedrick_] (Creo que a mí también me vendría bien, lo guardaré en mi teléfono. Seguiría rebuscando en sus carpetas, seguro que hay muchas cosas interesantes, pero ya estoy jugando con fuego, hora de irse).

source: [_centered_] {size=37}СЕДРИК УХОДИТ ИЗ ПОЛИЦЕЙСКОГО УЧАСТКА{/size}
spanish: [_centered_] {size=37}SEDRICK SALE DE LA POLICÍA{/size}

source: [_cedrick_] (Стоп, кто это там идет к машине на парковке.. Это что.. Медина!?)
spanish: [_cedrick_] (Espera, ¿quién es ese que camina hacia el coche en el aparcamiento... ¿Es... Medina!?)

source: [_cedrick_] (Какого черта она тут делает.. Хотя, с другой стороны, учитывая ее профессионализм и раскрываемость, не удивительно, что она работает до поздней ночи)
spanish: [_cedrick_] (¿Qué demonios hace ella aquí...? Aunque, por otro lado, dada su profesionalidad y solvencia, no es de extrañar que trabaje hasta altas horas de la noche).

source: [_cedrick_] (Хах, уверен, Медина работала за десятерых, пока Гордон трахал заключенную в костюме, хорошо старик устроился)
spanish: [_cedrick_] (Huh, seguro que Medina trabajaba por diez mientras Gordon se follaba al preso del traje, buen viejo)

source: [_cedrick_] (Что ж, мне это только на руку. Учитывая, сколько она работала, вряд ли она окажет мне особое сопротивление)
spanish: [_cedrick_] (Bueno, eso es sólo para mi ventaja. Teniendo en cuenta el tiempo que lleva trabajando, es poco probable que me ofrezca mucha resistencia).

source: [_cedrick_] (Хм, нет, Седрик, нет.. Ты уже достаточное время был самоуверенным. Настало время делать все быстро и четко)
spanish: [_cedrick_] (Um, no, Cedric, no...) Ya has sido demasiado santurrón. Es hora de hacer las cosas rápida y claramente)

source: [_cedrick_] (Ее машина в слепой зоне камер.. Приму форму змея и нападу на нее сзади, схватив своим хвостом. Это самый правильный вариант)
spanish: [_cedrick_] (Su coche está en el punto ciego de la cámara... Tomaré forma de cometa y la atacaré por detrás agarrándola con la cola. Eso es lo correcto).

source: [_cedrick_] (Главное не переломать ее всю, я не так уж и часто хватаю людей хвостом так, чтобы они оставались живы, практики у меня не много)
spanish: [_cedrick_] (Lo principal es no romperlo todo, no suelo agarrar a la gente con la cola para que sigan vivos, no tengo mucha práctica)

source: [_cedrick_] (Но, в любом случае..)
spanish: [_cedrick_] (Pero, en fin...)

source: [_centered_] {size=37}Седрик принимает форму змея и быстро хватает Медину{/size}
spanish: [_centered_] {size=37}Cedric toma la forma de una cometa y rápidamente agarra a Medina{/size}

source: [_medina_] Ч-что!? Оооо боже, нет нет нет... ч-что ты за чудовище!?
spanish: [_medina_] ¿¡Q-qué!? Oh Dios, no no no... ¿¡Q-qué clase de monstruo eres!?

source: [_medina_] Я-я что, так мало спала, что у меня начались галлюцинации.. Иии все тело немеет.. Черт..
spanish: [_medina_] No he dormido tanto que alucino... Y todo mi cuerpo se entumece... Oh, tío...

source: [_cedrick_] Хватит орать, женщина. Нам ведь ни к чему свидетели
spanish: [_cedrick_] Deja de gritar, mujer. No necesitamos testigos, ¿verdad?

source: [_medina_] (Г-говорящий.. Говорящий монстр.. Черт, он слишком реален.. Я чувствую его своим телом и.. боже, у меня во рту)
spanish: [_medina_] (G-hablando... Monstruo parlante... Maldición, es demasiado real... Puedo sentirlo en mi cuerpo y... Dios, en mi boca)

source: [_cedrick_] (Так, окей, связать то я ее связал, но что дальше делать то.. Не могу же я ее прямо в форме змея трахать..)
spanish: [_cedrick_] (Vale, la he atado, pero qué hago ahora... No puedo follármela en forma de cometa...)

source: [_cedrick_] Змеиным членом я ее просто порву.. Такие размеры в человеческой форме способна выдерживать только Миранда и то она не человек
spanish: [_cedrick_] Con la polla de una serpiente, la destrozaré. Solo Miranda puede con ese tamaño en forma humana y ella no es humana.

source: [_medina_] (Нет, я не могу просто так сдаваться. Будь это галлюцинация или нет, он явно перекрывает мои дыхательные пути.. Я должна что-то сделать!)
spanish: [_medina_] (No, no puedo rendirme. Sea una alucinación o no, está bloqueando claramente mis vías respiratorias... ¡Tengo que hacer algo!)

source: [_cedrick_] (Хм, но если я прямо сейчас приму человеческую форму, она меня увидит и тогда я буду в ее сознании уже не просто преступником, а еще и монстром. С этим уже не разберешься..)
spanish: [_cedrick_] (Hm, pero si tomo forma humana ahora mismo, ella me verá y entonces seré en su mente no sólo un criminal, sino también un monstruo. No hay manera de lidiar con eso...)

source: [_medina_] (Получай, чертов змей)
spanish: [_medina_] (Toma eso, maldita cometa)

source: [_cedrick_] Ауч! Ах ты..
spanish: [_cedrick_] ¡Ay! Oh, tú...

source: [_medina_] Ммвввмм...
spanish: [_medina_] Mmvvvmmm...

source: [_cedrick_] Черт, надеюсь она не умерла..
spanish: [_cedrick_] Mierda, espero que no esté muerta...

source: [_cedrick_] Нет, вроде дышит..
spanish: [_cedrick_] No, parece que respira...

source: [_cedrick_] (Окей, проблема решилась сама собой. По-хорошему нужно донести ее до дома и трахнуть там, но я не знаю, когда она проснется, может и через 5 минут)
spanish: [_cedrick_] (Vale, el problema se ha resuelto solo. La buena idea es llevarla a casa y follarla allí, pero no sé cuándo se despertará, quizás en cinco minutos)

source: [_cedrick_] (Видимо придется прямо на машине.. Хм, кстати, она оставила дверь в машину открытой)
spanish: [_cedrick_] (Al parecer tendremos que ir directamente al coche... Um, por cierto, dejó la puerta del coche abierta)

source: [_centered_] {size=37}СЕДРИК ИССЛЕДУЕТ БАРДАЧОК В МАШИНЕ И НАХОДИТ БАЛАКЛАВУ, ВИКОДИН И НАРУЧНИКИ{/size}
spanish: [_centered_] {size=37}SEDRICK BUSCA LA BARDACH EN EL COCHE Y ENCUENTRA LA BALACLAVA, LA VICODINA Y LAS ADVERTENCIAS{/size}

source: [_cedrick_] (Наручники - часть полицейского снаряжения. Хм, к тому же под плащом у нее полицейская форма, интересно. Видимо оделась так, чтобы не выделяться в участке)
spanish: [_cedrick_] (Las esposas son parte del equipo policial. Hmm, además lleva un uniforme de policía bajo el abrigo, interesante. Probablemente se vistió para no destacar en la comisaría).

source: [_cedrick_] (Балаклава, видимо, победный трофей.. Или для ролевых игр, кто ее знает..)
spanish: [_cedrick_] (Al parecer, el pasamontañas es un trofeo de victoria... O para los juegos de rol, quién sabe...).

source: [_cedrick_] (И самое интересное - викодин.. Полу наркотическое средство от мышечных и головных болей)
spanish: [_cedrick_] (Y lo mejor es Vicodin... Un semi-narcótico para dolores musculares y de cabeza)

source: [_cedrick_] (Видимо ей прописали этот препарат после того, как на задании под прикрытием ей прострелили икроножную мышцу)
spanish: [_cedrick_] (Al parecer, le recetaron este medicamento tras recibir un disparo en el músculo de la pantorrilla en una misión encubierta).

source: [_cedrick_] (Хм, но я кажется знаю, что со всем этим делать)
spanish: [_cedrick_] (Hmm, pero creo que sé qué hacer con todo esto).

source: [_cedrick_] (Раз она сама оправдывала огромного змея бессонницей и галлюцинациями, видимо с препаратами она перебарщивает.. Это тоже можно использовать)
spanish: [_cedrick_] (Ya que ella misma justificó la enorme serpiente con insomnio y alucinaciones, debe estar pasándose con las drogas.... Eso también podría usarse)

source: [_cedrick_] (Хах, надеюсь у викодина нет противопоказаний по смешиванию с магической спермой..)
spanish: [_cedrick_] (Huh, espero que el Vicodin no tenga contraindicaciones para mezclarse con esperma mágico...)

source: [_medina_] Ч-что.. Что происходит!? П-преступник!? Меня что, поймали..
spanish: [_medina_] Q-qué... ¿¡Qué está pasando!? ¿¡Delito!? Me han pillado...

source: [_medina_] Н-нет.. О боги, меня имеют прямо возле полицейского участка.. Ты что, совсем идиот?
spanish: [_medina_] N-no... Dios mío, me están follando justo fuera de la comisaría. ¿Qué eres, un idiota?

source: [_cedrick_] Хах, что-то не вижу, чтобы нам кто-то мешал
spanish: [_cedrick_] No veo a nadie interponiéndose en nuestro camino.

source: [_medina_] К-кто ты!? Ты из синдиката!? Или тебя послала мафия?
spanish: [_medina_] ¿¡Quién eres!? ¿Eres del sindicato? ¿O te envió la mafia?

source: [_cedrick_] (Боже, у этой женщины столько врагов? Это в какой-то степени даже вызывает уважение..)
spanish: [_cedrick_] (Cielos, ¿tiene tantos enemigos esta mujer? Es hasta un poco respetuoso en cierto modo...)

source: [_medina_] Д-думаешь, раз сковал меня, значит можешь делать все, что хочешь!?
spanish: [_medina_] ¿Piensas que porque me encadenaste, puedes hacer lo que quieras?

source: [_cedrick_] Именно. Не то что бы ты в состоянии сопротивляться..
spanish: [_cedrick_] Exacto. No es que estés en posición de resistirte...

source: [_medina_] (Ч-черт.. Этот засранец прав, у меня слишком мало сил.. Мое тело ослабло, сейчас я уязвима..)
spanish: [_medina_] (Maldita sea... Este imbécil tiene razón, tengo muy poca fuerza... Mi cuerpo está debilitado, ahora soy vulnerable...)

source: [_medina_] К-кто ты такой?!
spanish: [_medina_] ¡¿Quién eres?!

source: [_cedrick_] Ахах, а сама-то как думаешь? Ты угодила прямо в мою ловушку. Стоило сбросить всех псов на Рика, как город сразу успокоился
spanish: [_cedrick_] Ahaha, ¿qué te parece? Caíste en mi trampa. Eché todos los perros sobre Rick, y la ciudad se calmó.

source: [_medina_] Ч-что? Что ты несешь.. Рик серийный маньяк..
spanish: [_medina_] ¿Qué? ¿De qué estás hablando? Rick es un asesino en serie...

source: [_cedrick_] Именно именно.. Продолжай так думать, пока я трахаю тебя и продолжаю терроризировать весь город
spanish: [_cedrick_] Exacto... Sigue pensando eso mientras te follo y sigo aterrorizando a toda la ciudad

source: [_medina_] Н-нет.. О чем ты говоришь?
spanish: [_medina_] N-no... ¿De qué estás hablando?

source: [_cedrick_] Брайан, Алхими, Корнелия.. А теперь и ты в моих руках.. Черт, как же долго я держался.. Хочу прижать тебя к лобовому стеклу
spanish: [_cedrick_] Brian, Alchemy, Cornelia... Y ahora estás en mis manos... Maldita sea, cuánto tiempo he estado aguantando... Quiero abrazarte contra el parabrisas

source: [_cedrick_] Мы так долго вели это дело и ты маячила своей роскошной фигурой от свидетеля к свидетелю. Как же я хотел тебя трахнуть, но не мог.. Пока не нашел того, на кого скинуть обвинения
spanish: [_cedrick_] Llevábamos tanto tiempo en este caso y tú te asomabas con tu hermosa figura de testigo en testigo. Cómo quería follarte, pero no podía... Hasta que encontré a alguien a quien acusar.

source: [_medina_] Н-нет.. Ааах... н-не может быть.. Ты...
spanish: [_medina_] N-no... Aaah... de ninguna manera... Estás...

source: [_cedrick_] Ну же, давай.. Может хоть сейчас догадаешься?
spanish: [_cedrick_] Venga, venga. ¿Puedes al menos adivinar ahora?

source: [_medina_] М-мактиннен!?
spanish: [_medina_] ¿¡M-maktinnen!?

source: [_cedrick_] В точку, дорогуша! Ахах, так было забавно смотреть, как ты ходишь вокруг да около и ищешь маньяка, когда он прямо у тебя перед носом
spanish: [_cedrick_] ¡Bingo, cariño! Ahhhh, ha sido tan divertido verte dar vueltas buscando al maníaco cuando lo tienes delante de ti

source: [_medina_] Ах ты.. Ты... Как ты мог.. Я не верю..
spanish: [_medina_] Oh, tú... Tú... Cómo pudiste... No puedo creer...

source: [_cedrick_] Веришь или нет - мне плевать. Теперь ты попалась и станешь моей очередной жертвой..
spanish: [_cedrick_] Lo creas o no, no me importa. Ahora estás atrapado, y vas a ser mi próxima víctima...

source: [_medina_] Н-нет.. Ааах.. П-прошу, постой.. Мактиннен!
spanish: [_medina_] N-no... Aaah... P-por favor, espera... ¡McTinnen!

source: [_cedrick_] Я кончаю!
spanish: [_cedrick_] ¡Ya voy!

source: [_medina_] Н-неееет.. Боже.. Я.. я тоже..
spanish: [_medina_] N-no... Dios... Yo... yo también...

source: [_medina_] Я.. Я отключаюсь..
spanish: [_medina_] Я.. Voy a colgar...

source: [_cedrick_] (ч-черт, я тоже.. Пора восстановиться с помощью зелья, пока я не отрубился прямо возле полицейского участка)
spanish: [_cedrick_] (Woah, yo también... Hora de recuperarme con una poción antes de que me desmaye justo delante de la comisaría)

source: [_cedrick_] (П-порядок.. Вроде.. Ух.. Для следующего раза надо будет заскочить к Миранде..)
spanish: [_cedrick_] (Orden P... Una especie de... Uh... Tendré que pasarme por Miranda's la próxima vez...)

source: [_cedrick_] (Так.. Я сделал что мог.. Вроде бы она теперь будет верить в то, что Мактиннен - это настоящий маньяк. Но что теперь..)
spanish: [_cedrick_] (Así que... hice lo que pude... Es como si ahora fuera a creer que McTinnen es el verdadero maníaco. Pero ahora qué...)

source: [_cedrick_] (Хм.. Надо отнести ее домой и использовать все мое обаяние и актерское мастерство, чтобы убедить ее в том, что я - это подставной подозреваемый. И что мы, очевидно, спим вместе)
spanish: [_cedrick_] (Hmm... Debería llevármela a casa y usar todo mi encanto y habilidades interpretativas para convencerla de que soy un falso sospechoso. Y que obviamente estamos durmiendo juntos)

source: [_cedrick_] (Благо, часть всего можно списать на таблетки.. Кстати, оставлю ка я их при себе на всякий случай)
spanish: [_cedrick_] (Afortunadamente, parte de ello puede achacarse a las pastillas... Por cierto, las llevaré conmigo por si acaso).
