Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/firstLesson.po
Languages: spanish

source: [_cedrick_] Меня зовут Рик Хоффман и с этого дня я ваш новый учитель истории.
spanish: [_cedrick_] Me llamo Rick Hoffman y a partir de ahora soy su nuevo profesor de historia.

source: [_girl_] А куда делся учитель Коллинз?
spanish: [_girl_] ¿Qué sucedió con el profesor Collins?

source: [_cedrick_] (Вкалывает на шахтах...)
spanish: [_cedrick_] (Está trabajando duro en las minas...)

source: [_cedrick_] Эм.. Он решил сменить место работы...
spanish: [_cedrick_] Um... Decidió cambiar de trabajo...

source: [_cedrick_] Если у вас больше нет вопросов, то мы приступим к уроку...
spanish: [_cedrick_] Si no tienen más preguntas, seguiremos con la lección...

source: [_cedrick_] На какой теме вы остановились?..
spanish: [_cedrick_] ¿Cuál es su posición al respecto?..

source: Спустя некоторое время..
spanish: Después de un tiempo..

source: * Урок истории подошел к концу. Все, кроме трех учениц, торопятся покинуть кабинет. *
spanish: * La lección de historia ha llegado a su fin. Todos los alumnos menos tres se apresuran a abandonar la sala. *

source: [_cedrick_] (Эти трое.. Стражницы Завесы!)
spanish: [_cedrick_] (Estas tres... ¡Guardianas del Velo!)

source: [_haylin_] Сейчас биология. Тарани, ты не идешь?
spanish: [_haylin_] Ahora toca biología. Taranee, ¿no vienes?

source: [_irma_] Шутишь? Чтобы наша Тарани прогуляла урок?! Да не в жизнь!
spanish: [_irma_] ¿Me estás tomando el pelo? ¡¿Así que nuestra Taranee puede faltar a clase?! ¡No puede ser!

source: [_tarani_] Не хочу.. Препарировать лягушек… Какая мерзость..
spanish: [_tarani_] No quiero... Diseccionar ranas… Qué asqueroso..

source: [_irma_] Если тебе сложно, я могу препарировать твою, но тебе придется притвориться, будто тебя тошнит.
spanish: [_irma_] Si te resulta difícil, puedo diseccionar la tuya, pero tendrás que fingir que vomitas.

source: [_tarani_] Кажется.. Притворяться мне не придется...
spanish: [_tarani_] Parece que... No tendré que fingir...

source: [_tarani_] Эх ладно, пошли..
spanish: [_tarani_] Muy bien, vamos..

source: [_cedrick_] (Несколько Стражниц учатся в моем классе… Какое удивительное совпадение… Что ж, это мне только на руку.)
spanish: [_cedrick_] (Varias de las Guardianas están en mi clase… Qué increíble coincidencia… Bueno, eso solo me beneficia a mí)
