Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/fuckIrma.po
Languages: spanish

source: [_irma_] Профессор Хоффман! Здравствуйте, я пришла помочь..
spanish: [_irma_] ¡Profesor Hoffman! Hola, estoy aquí para ayudar...

source: [_elion_] А она что здесь делает!?
spanish: [_elion_] ¿Qué hace ella aquí?

source: [_cedrick_sprite_] Сегодня Ирма с Мартином будут помогать нам по магазину в рамках школьной программы день служения обществу.
spanish: [_cedrick_sprite_] Irma y Martin nos ayudarán hoy en la tienda como parte del programa del día de servicio comunitario de la escuela.

source: [_elion_] Почему именно она!!? Пришла, чтобы еще надо мной поиздеваться?? Посплетничать за спиной?
spanish: [_elion_] ¿Por qué ella? ¿Está aquí para burlarse de mí? ¿Cotilleando a mis espaldas?

source: [_irma_] Я же не виновата, что ты пытаешься переспать с каждым вторым парнем в школе...
spanish: [_irma_] No es mi culpa que intentes acostarte con todos los chicos de la escuela...

source: [_elion_] Это не правда!!..
spanish: [_elion_] ¡¡Eso no es verdad!!

source: [_martin_] Остыыыньте, девчооонки.. Нам нужно сделать глубокий вдох и успокоиться...
spanish: [_martin_] Tranquilas, chicas... Tenemos que respirar hondo y calmarnos...

source: [_irma_] Глубокий вдох! Как же, эту шлюху успокоит только глубокий минет! Я слышала, что она в этом хороша..
spanish: [_irma_] ¡Respira hondo! ¡Oh, vamos, esa puta sólo puede calmarse con una mamada profunda! He oído que es buena en eso...

source: [_martin_] Оу это правда? Может мы с тобой как нибудь...
spanish: [_martin_] ¿Es cierto? Tal vez tú y yo podríamos...

source: [_irma_] Отвали Мартин!!
spanish: [_irma_] ¡¡Vete a la mierda Martin!!

source: [_elion_] Ах ты!!!
spanish: [_elion_] ¡Oh, tú!

source: [_cedrick_] Живо прекратите свою болтовню и беритесь за работу!
spanish: [_cedrick_] ¡Déjate de cháchara y ponte a trabajar!

source: Элион убегает в слезах..
spanish: Elyon huye llorando...

source: [_cedrick_] Ей нужно немного времени, чтобы успокоиться.
spanish: [_cedrick_] Necesita tiempo para calmarse.

source: [_martin_] А что нам, собственно, нужно будет делать?
spanish: [_martin_] ¿Qué tenemos que hacer realmente?

source: [_cedrick_] На складе стоит куча неразобранных коробок с книгами, вам нужно сортировать и выставить их по жанру и авторам.
spanish: [_cedrick_] Hay muchas cajas de libros sin abrir en el almacén y tienes que clasificarlos y exponerlos por género y autor.

source: [_cedrick_] Свои вещи можете оставить прямо здесь..
spanish: [_cedrick_] Puedes dejar tus cosas aquí...

source: [_cedrick_] Если появятся какие-то вопросы, то обращаетесь ко мне.
spanish: [_cedrick_] Si tienes alguna pregunta, acude a mí.

source: [_cedrick_] Ну, чего встали? Быстро за работу!
spanish: [_cedrick_] Bueno, ¿qué te traes entre manos? Vuelve al trabajo.

source: [_martin_] Будет сделано в лучшем виде, сэр!
spanish: [_martin_] ¡Se hará de la mejor manera posible, señor!

source: [_cedrick_] (Так, кажется, что они увлеклись работой. Самое время подкинуть Ирме коллекционную фигурку..)
spanish: [_cedrick_] (Parece que se les ha ido la mano con el trabajo. Ya era hora de que le dieran a Irma una figurita coleccionable...)

source: [_cedrick_] (Эта подойдет..)
spanish: [_cedrick_] (Este servirá...)

source: [_irma_] Мартин, прекращай пялиться на мой зад и возьмись, наконец, за работу! Иначе мы просидим тут до ночи!
spanish: [_irma_] Martin, deja de mirarme el culo y ponte a trabajar. ¡Si no, estaremos aquí toda la noche!

source: [_martin_] Я не пялился!
spanish: [_martin_] ¡No estaba mirando!

source: [_irma_] Я не дура! Начинай работать!
spanish: [_irma_] ¡No soy estúpido! ¡A trabajar!

source: [_cedrick_] (Так-то лучше, теперь нужно сходить прогуляться, чтобы снять с себя подозрения..)
spanish: [_cedrick_] (Así está mejor, ahora necesito dar un paseo para despejarme...)

source: [_cedrick_] Мне нужно сходить по делам, работа у вас есть. Если появятся какие-то вопросы, то спросите Элион. Не наделайте глупостей, я на вас рассчитываю.
spanish: [_cedrick_] Yo tengo asuntos que atender, tú tienes trabajo que hacer. Si tienes alguna pregunta, pregúntale a Elyon. No hagas nada estúpido, cuento contigo.

source: Спустя некоторое время в парке..
spanish: Después de un rato en el parque...

source: [_cedrick_] Кажется, прошло уже достаточно времени, пора возвращаться, скоро они должны закончить...
spanish: [_cedrick_] Parece que ya ha pasado suficiente tiempo, es hora de volver, deberían terminar pronto...

source: [_cedrick_] Ну как вы тут? Все сделали?
spanish: [_cedrick_] ¿Cómo lo lleváis? ¿Todo hecho?

source: [_irma_] Я как раз закончила свою часть! Можно мне уже пойти домой?
spanish: [_irma_] ¡Acabo de terminar mi parte! ¿Puedo irme ya a casa?

source: [_cedrick_] Так, посмотрим... Адам де ла Аль.. Вершинин.. Шекспир..
spanish: [_cedrick_] Bueno, veamos... Adam de la Al... Vershinin... Shakespeare...

source: [_cedrick_] Действительно.. И в правду закончила..
spanish: [_cedrick_] En efecto... Realmente terminado...

source: [_cedrick_] Можешь идти, вот только.. Я оставил вас тут двоих.. Я не думаю, что вы оба читаете Торнтона Уайлдера или Достоевского, но все-же.. Покажите мне свои сумки, чтобы я был спокоен. Простая предосторожность, я едва свожу концы с концами, не поймите меня неправильно.
spanish: [_cedrick_] Pueden irse, excepto... Los dejé a ustedes dos aquí. No creo que ambos lean Thornton Wilder o Dostoyevsky, pero aún así... Déjenme ver sus maletas para que pueda estar tranquilo. Sólo por precaución, apenas llego a fin de mes, no me malinterpretes.

source: [_irma_] Вы думаете, что мы могли что-то украсть?
spanish: [_irma_] ¿Crees que podríamos haber robado algo?

source: [_cedrick_] Просто хочу убедиться в обратном, на всякий случай...
spanish: [_cedrick_] Sólo quiero asegurarme de lo contrario, por si acaso...

source: [_irma_] Да пожалуйста.. Смотрите..
spanish: [_irma_] Sí, por favor... Mira...

source: [_cedrick_] Ну и что это делает у тебя в рюкзаке?
spanish: [_cedrick_] ¿Y qué hace en tu mochila?

source: [_irma_] Я.. Я не брала.. Это не мое!
spanish: [_irma_] Я.. Yo no tomé... ¡No es mío!

source: [_cedrick_] Я знаю, что не твое, это ограниченное издание.. Я приобрел эту статуэтку неделю назад!
spanish: [_cedrick_] Sé que no es tuya, es una edición limitada... ¡Compré esta estatuilla hace una semana!

source: [_cedrick_] Значит, моя интуиция не подвела меня.. Ты решила обокрасть меня...
spanish: [_cedrick_] Así que mi intuición era correcta. Decidiste robarme...

source: [_irma_] Это какое-то недоразумение! Я ничего не брала...
spanish: [_irma_] ¡Esto es algún tipo de malentendido! Yo no tomé nada...

source: [_irma_] Не понимаю, как это могло оказаться у меня в рюкзаке.. Я даже и не коллекционирую ничего.. Честно.. Я не брала статуэтку!
spanish: [_irma_] No sé cómo pudo acabar en mi mochila... Ni siquiera colecciono nada... Sinceramente... ¡Yo no cogí la estatua!

source: [_cedrick_] Так, сделай тон ниже и давай отойдем подальше, если ты конечно не хочешь, чтобы твой одноклассник Мартин не узнал, что ты воровка...
spanish: [_cedrick_] Vale, baja el tono y vámonos, a menos que quieras que tu compañero Martin se entere de que eres un ladrón...

source: [_cedrick_] Директриса любезно попросила меня предоставить вам эти места для того, чтобы вам не пришлось убираться в какой-нибудь канализации, а ты значит решила меня обворовать.
spanish: [_cedrick_] La directora me pidió amablemente que te diera estos asientos para que no tuvieras que limpiar en una alcantarilla, y entonces decidiste estafarme.

source: [_irma_] Но я не делала этого! Должно быть это какая-то глупая шутка Мартина!
spanish: [_irma_] ¡Pero yo no lo hice! ¡Debe haber sido una broma tonta de Martin!

source: [_cedrick_] Не надо перекладывать свою вину на других!
spanish: [_cedrick_] No eches la culpa a los demás.

source: [_cedrick_] Ну и что мне с тобой делать?
spanish: [_cedrick_] ¿Qué se supone que debo hacer contigo?

source: [_cedrick_] Придется вызвать полицию, я не потерплю воровства. Тем более в своем магазине!
spanish: [_cedrick_] Tendré que llamar a la policía, no toleraré robos. ¡Y menos en mi tienda!

source: [_cedrick_] Мартин пойдет как сообщник и скорее всего вас обоих исключат из школы, возможно даже посадят..
spanish: [_cedrick_] Martin irá como cómplice y probablemente ambos sean expulsados de la escuela, tal vez incluso encerrados...

source: [_irma_] Прошу, не делайте этого, это ведь просто фигурка...
spanish: [_irma_] Por favor, no hagas eso, es sólo una figura...

source: [_cedrick_] Чтож, в конце концов я не какой-то изверг. Я мог бы забыть про это происшествие...
spanish: [_cedrick_] Bueno, no soy una especie de monstruo después de todo. Podría olvidarme de este incidente...

source: [_irma_] Фух.. мистер Хофман, большое вам спаси..
spanish: [_irma_] Uf... Sr. Hoffman, muchas gracias...

source: [_cedrick_] Если ты сделаешь мне минет...
spanish: [_cedrick_] Si me la chupas...

source: [_irma_] Что???!!
spanish: [_irma_] ¿¡Qué!?

source: [_irma_] Хах.. Это ведь какая-то шутка, правда?
spanish: [_irma_] Huh... Esto es una especie de broma, ¿no?

source: [_cedrick_] Если ты отсосешь мне, то я забуду про то, что ты вместе с Мартином пытались обворовать меня. Она стоит больше двух тысяч баксов...
spanish: [_cedrick_] Si me la chupas, me olvidaré de ti y de Martin intentando robarme. Vale más de dos mil libras...

source: [_irma_] ТЫ...
spanish: [_irma_] TÚ...

source: [_irma_] Да ты хоть знаешь кем работает мой отец!?
spanish: [_irma_] ¿Sabes siquiera a qué se dedica mi padre?

source: [_irma_] Он офицер и у него есть связи в полиции, он быстро оправдает меня от этих ложных обвинений!
spanish: [_irma_] Es oficial y tiene contactos en la policía, ¡rápidamente me exonerará de estas falsas acusaciones!

source: [_irma_] У вас ведь даже нет доказательств!
spanish: [_irma_] ¡Ni siquiera tienes pruebas!

source: [_cedrick_] ЭЛИООН! Подойди пожалуйста..
spanish: [_cedrick_] ¡ALIEN! Ven aquí, por favor...

source: [_elion_] Да?
spanish: [_elion_] ¿Sí?

source: [_cedrick_] Посмотри, что пыталась украсть твоя подруга.
spanish: [_cedrick_] Mira lo que tu amigo intentó robar.

source: [_elion_] Она мне не подруга!
spanish: [_elion_] ¡No es mi amiga!

source: [_elion_] Решила подставить меня! Ты ведь знала, что если что-то пропадет, то у меня из зарплаты вычтут полную стоимость!
spanish: [_elion_] ¡Me tendiste una trampa! ¡Sabías que si faltaba algo, el coste total se descontaría de mi salario!

source: [_cedrick_] Спасибо, Элион. Ты можешь идти.
spanish: [_cedrick_] Gracias, Elyon. Eres libre de irte.

source: [_cedrick_] Смотри как быстро у меня появился свидетель..
spanish: [_cedrick_] Mira qué rápido conseguí un testigo...

source: [_cedrick_] И если мои сведения верны, то твой отец пропал некоторое время назад.. Так-что тебе это с рук не сойдет...
spanish: [_cedrick_] Y si mi información es correcta, tu padre ha estado desaparecido por algún tiempo... Así que no te saldrás con la tuya...

source: [_cedrick_] У тебя есть два варианта. Сесть в тюрьму или перестать со мной спорить. Если сумеешь удовлетворить меня, то вскоре мы забудем про это прошествие и вы с Мартином пойдете домой. Так-что.. Выбор за тобой..
spanish: [_cedrick_] Tienes dos opciones. Ir a la cárcel o dejar de discutir conmigo. Si consigues satisfacerme, pronto olvidaremos todo este asunto y tú y Martin podréis iros a casa. Así que... La elección es tuya...

source: [_irma_] Ублюдок...
spanish: [_irma_] Bastardo...

source: [_cedrick_] Давай же.. Будь послушной девочкой..
spanish: [_cedrick_] Vamos... Sé una buena chica...

source: Ирма становится на колени..
spanish: Irma se pone de rodillas...

source: [_irma_] Я должна делать это прямо здесь? Ты совсем сдурел?
spanish: [_irma_] ¿Tengo que hacerlo aquí mismo? ¿Estás loco?

source: [_irma_] Меня могут увидеть!
spanish: [_irma_] ¡Se me ve!

source: [_cedrick_] Могут.. так-что поторопись..
spanish: [_cedrick_] Podrían... así que date prisa...

source: [_cedrick_] Ну, давай, расстегивай ширинку..
spanish: [_cedrick_] Vamos, bájate la bragueta...

source: [_irma_] Какая.. мерзость..
spanish: [_irma_] Qué... abominación...

source: [_cedrick_] А теперь возьми его в рот..
spanish: [_cedrick_] Ahora llévatelo a la boca...

source: [_cedrick_] Умница, так лучше..
spanish: [_cedrick_] Buena chica, eso está mejor...

source: [_cedrick_] Да.. Отлично...
spanish: [_cedrick_] Si.. Genial...

source: [_cedrick_] А ты молодец... можешь ведь, если захочешь..
spanish: [_cedrick_] Eres bueno... puedes, si quieres...

source: [_cedrick_] ...да
spanish: [_cedrick_] ...sí.

source: [_martin_] Профессор Хоффман! Я закончил! Я могу идти?
spanish: [_martin_] ¡Profesor Hoffman! ¡He terminado! ¿Puedo irme ya?

source: У Ирмы узкие зрачки, она внезапно напугана тем, что ее может обнаружить Мартин.
spanish: Las pupilas de Irma se entrecierran, aterrorizada de repente ante la posibilidad de que Martin la descubra.

source: [_cedrick_] Да, ты можешь идти..
spanish: [_cedrick_] Sí, puedes irte...

source: [_martin_] А Ирма уже ушла?
spanish: [_martin_] ¿Se ha ido ya Irma?

source: [_cedrick_] Она...
spanish: [_cedrick_] Ella...

source: [_martin_] А вижу ее вещи еще здесь, значит и она тут, ведь так? Ирма! Я закончил...
spanish: [_martin_] Y veo que sus cosas siguen aquí, así que ella también está, ¿no? ¡Irma! He terminado...

source: [_martin_] Может пойдем домой вместе?
spanish: [_martin_] ¿Nos vamos juntos a casa?

source: [_irma_] грл..блхх
spanish: [_irma_] grl...blhhh.

source: [_irma_] У меня еще осталась кое-какая работа!
spanish: [_irma_] Aún me queda trabajo por hacer.

source: [_martin_] Я могу тебя подождать... Мне ведь не сложно, да? Мне не сложно, я подожду..
spanish: [_martin_] Puedo esperarte... No me importa, ¿verdad? No me importa, esperaré...

source: [_irma_] Не надо!! Иди без меня!
spanish: [_irma_] ¡No! ¡Vete sin mí!

source: [_martin_] Ну ладно... Тогда до завтра.. Увидимся в школе...
spanish: [_martin_] Muy bien entonces... Nos vemos mañana entonces... Nos vemos en la escuela...

source: [_cedrick_] Можешь продолжать...
spanish: [_cedrick_] Puedes seguir...

source: [_irma_] Давай скорее покончим с этим...
spanish: [_irma_] Acabemos de una vez...

source: Ирма продолжает сосать
spanish: Irma sigue chupando

source: [_cedrick_] Похоже ты нравишься этому парню.. Забавно..
spanish: [_cedrick_] Parece que le gustas a este tipo. Es gracioso...

source: [_cedrick_] Ох.. я почти..
spanish: [_cedrick_] Oh... Casi...

source: [_cedrick_] Ох!
spanish: [_cedrick_] ¡Oh!

source: [_irma_] Какого ху...
spanish: [_irma_] ¿Qué mier...

source: [_cedrick_] А, чуть не забыл. Улыбнись..
spanish: [_cedrick_] Oh, casi lo olvido. Sonríe...

source: седрик достает телефон и фотографирует Ирму в сперме и с членом у рта..
spanish: Cedric saca su teléfono y hace una foto de Irma en semen y con su polla en la boca....

source: [_irma_] Ты... Удаляй! Удаляй сейчас же!
spanish: [_irma_] Tú... ¡Bórralo! ¡Bórralo ahora!

source: [_cedrick_] А теперь, если ты не хочешь, чтобы Мартин узнал чем ты тут занималась, будешь делать то, что я тебе говорю..
spanish: [_cedrick_] Ahora, si no quieres que Martin sepa lo que has estado haciendo, harás lo que te digo...

source: [_cedrick_] Будеш моей личной... Скажем.. Шлюхой... Как тебе такое, шлюха?
spanish: [_cedrick_] Serás mi personal... Digamos... Zorra... ¿Cómo es eso, puta?

source: [_irma_] Ты настоящая мразь и подонок! Если бы мой отец...
spanish: [_irma_] ¡Eres una verdadera basura y un bastardo! Si mi padre...

source: [_cedrick_] И да, если ты кому-нибудь расскажешь об этом, то тогда эту фотографию увидят все в твоей школе.. Возможно даже твоя мама...
spanish: [_cedrick_] Y sí, si se lo cuentas a alguien, esta foto la verán todos en tu colegio... Tal vez incluso tu madre...

source: [_cedrick_] Можешь идти, хорошо поработала..
spanish: [_cedrick_] Puedes irte, bien hecho...

source: [_irma_] Хуесос..
spanish: [_irma_] Chupapollas...

source: [_cedrick_] От хуесоски слышу. Не забудь дома вытереть лицо.. Хотя.. можешь оставить так..
spanish: [_cedrick_] Me lo dice un chupapollas. No olvides limpiarte la cara en casa... Aunque... puedes dejarlo así...
