Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/get_order_of_maids_uniform.po
Languages: spanish

source: [_cedrick_] Элион, твоя новая рабочая форма пришла, готова примерить?
spanish: [_cedrick_] Elyon, tu nuevo uniforme de trabajo está aquí, ¿listo para probártelo?

source: [_elion_] Агам, дай наконец посмотреть, что ты там выбрал. Сейчас пойду примерить
spanish: [_elion_] Agam, déjame ver por fin lo que has elegido. Voy a probármelo ahora.

source: [_elion_] Рик, что это? П-почему она вся такая.. Эм, такая!
spanish: [_elion_] Rick, ¿qué pasa? P-por qué está toda... Uh, ¡así!

source: [_cedrick_] Хах, а что не так?
spanish: [_cedrick_] ¿Qué pasa?

source: [_elion_] А то, что это форма развратной горничной!
spanish: [_elion_] ¡Y el hecho de que sea el uniforme de una criada lasciva!

source: [_cedrick_] Хоооо, по моему смотрится просто потрясающе
spanish: [_cedrick_] Me parece increíble.

source: [_elion_] Рик! У формы полностью открытый низ! Я же словно в нижнем белье разгуливаю
spanish: [_elion_] ¡Rick! ¡El uniforme está completamente abierto por debajo! Es como si estuviera caminando en ropa interior.

source: [_cedrick_] Эм.. Ты не понимаешь, это профессиональная форма горничных высшего класса
spanish: [_cedrick_] Um... No lo entiendes, es un uniforme de sirvienta profesional de clase alta.

source: [_elion_] П-правда?
spanish: [_elion_] ¿En serio?

source: [_cedrick_] Да, эта форма была специально разработана лучшими дизайнерами, с учетом всех сложных задач профессиональных горничных
spanish: [_cedrick_] Sí, este uniforme ha sido especialmente diseñado por los mejores diseñadores, teniendo en cuenta todas las complejas tareas de las camareras profesionales

source: [_cedrick_] Все элементы одежды не просто открыты, а сделаны максимально эргономичными! Сама удивишься, как легко будет в этой одежде протирать пыль
spanish: [_cedrick_] Todos los elementos de la prenda no sólo están abiertos, sino que son lo más ergonómicos posible. Te sorprenderá lo fácil que es limpiar el polvo con estas prendas

source: [_elion_] Ух, ну, если ты так говоришь.. Хорошо, Рик, спасибо. Постараюсь привыкнуть к этой новой форме..
spanish: [_elion_] Uh, bueno, si tú lo dices. Muy bien, Rick, gracias. Intentaré acostumbrarme a este nuevo uniforme.

source: [_cedrick_] (Фух, выкрутился..)
spanish: [_cedrick_] (Uf, salí de dudas...)
