Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/get_crystal_essence_for_will.po
Languages: spanish

source: [_cedrick_] Хм, так, давай-ка еще раз. То есть, ты говоришь, что на стражницах зелье не сработает?
spanish: [_cedrick_] Um, entonces, vamos a repasarlo de nuevo. ¿Estás diciendo que la poción no funcionará con los guardias?

source: [_miranda_] Это ты так это воспринял.. Я сказала, что им не снесет крышу так же сильно, как Алхими
spanish: [_miranda_] Así es como lo tomaste. Dije que no estarían tan impresionados como los Alquimistas...

source: [_cedrick_] ...Но почему?
spanish: [_cedrick_] ...¿Pero por qué?

source: [_miranda_] Ох, бедняжка, вижу ты сильно разочарован
spanish: [_miranda_] Pobrecito, veo que estás muy decepcionado.

source: [_miranda_] Дело в том, что Алхими была простым человеком и поэтому любое, даже самое элементарное заклинание, работает со стопроцентной эффективностью
spanish: [_miranda_] El hecho es que la alquimia era una persona sencilla y por lo tanto cualquier hechizo, incluso el más básico, funciona con un cien por cien de eficacia

source: [_cedrick_] А стражницы значит..
spanish: [_cedrick_] Y los guardias significan...

source: [_miranda_] Они обладают магической устойчивостью, при чем довольно мощной. Чем больше магической силы в любом существе, тем менее эффективно работает на нем заклинание
spanish: [_miranda_] Tienen un poder de permanencia mágico, y bastante poderoso. Cuanto más poder mágico tiene una criatura, menos eficaz es un hechizo sobre ella.

source: [_cedrick_] ..То есть оно не сработает
spanish: [_cedrick_] .. Así que no funcionará.

source: [_miranda_] Да нет же.. Невозможно полностью свести магический эффект на нет, так даже Фобос не может, разве что только его сестре это под силу
spanish: [_miranda_] No... No hay manera de anular completamente el efecto mágico, ni siquiera Fobos puede hacer eso, a menos que su hermana pueda hacerlo.

source: [_cedrick_] Короче.. Заклинание станет слабее, это я понял. Но на сколько?
spanish: [_cedrick_] En fin... El hechizo se debilitará, lo entiendo. ¿Pero cuánto?

source: [_miranda_] Хммм.. Эффективность убавится процентов на 20-30, примерно
spanish: [_miranda_] Hmmm... La eficiencia se reducirá en un 20-30 por ciento, aproximadamente

source: [_cedrick_] Охренеть.. А как этот эффект усилить?
spanish: [_cedrick_] Mierda... ¿Cómo se intensifica este efecto?

source: [_miranda_] ..То есть, если стражница не упадет моментально пред тобой на колени и не станет умолять о твоем члене, то тебя это уже не устраивает?
spanish: [_miranda_] ...Así que si la guardiana no cae de rodillas al instante y suplica por tu polla, ¿no estás satisfecho?

source: [_cedrick_] Честно говоря, нет
spanish: [_cedrick_] Honestamente, no.

source: [_miranda_] Боже.. Она все так же будет от тебя без ума, просто.. В разумных пределах
spanish: [_miranda_] Dios... Seguirá loca por ti, sólo que... Dentro de lo razonable.

source: [_cedrick_] Хм.. Звучит не убедительно
spanish: [_cedrick_] Hmm... No suena convincente.

source: [_miranda_] Эх.. Ты можешь усилить эффект с помощью дозировок
spanish: [_miranda_] Eh... Puedes potenciar el efecto con dosis

source: [_cedrick_] То есть? А в чем разница, дам я ей зелье разом сейчас или дозами?
spanish: [_cedrick_] ¿Qué significa? ¿Qué diferencia hay si le doy la poción ahora o en dosis?

source: [_miranda_] Наличие магической силы может сыграть с ней злую шутку. Магия работает как иммунитет - она враждебна к одним организмам и предрасположена к другим
spanish: [_miranda_] La presencia del poder mágico puede jugarle una mala pasada. La magia funciona como la inmunidad: es hostil a algunos organismos y predispone a otros

source: [_miranda_] Кристаллическая эссенция королевы морпионов, в этом плане, довольно подлое заклинание, его нельзя интерпретировать как однозначно плохое или однозначно хорошее
spanish: [_miranda_] La esencia cristalina de la reina de los morpiones, en este sentido, es un hechizo bastante mezquino, no se puede interpretar como inequívocamente malo o inequívocamente bueno

source: [_miranda_] Если дать эссенцию разом в полном объеме, то магическая защита отреагирует враждебно на столь жесткое вмешательство
spanish: [_miranda_] Si das la esencia en su totalidad de una vez, las defensas mágicas reaccionarán de forma hostil a una interferencia tan dura

source: [_miranda_] Но, если выбрать правильную дозировку, возможно, организм начнет воспринимать эссенцию как лекарство, самостоятельно усиливая эффект внутри организма
spanish: [_miranda_] Pero si se elige la dosis adecuada, quizás el cuerpo empiece a tomar la esencia como medicina, reforzando los efectos dentro del organismo por sí mismo

source: [_cedrick_] То есть, при правильной дозировке эссенция может сработать на все сто?
spanish: [_cedrick_] Entonces, con la dosis adecuada, ¿la esencia puede servir para todo?

source: [_miranda_] Именно
spanish: [_miranda_] Exactamente

source: [_cedrick_] Мда, вода камень точит
spanish: [_cedrick_] Sí, el agua mola.

source: [_miranda_] ..Что?
spanish: [_miranda_] ¿Qué?

source: [_cedrick_] Эм, людская поговорка.. Не важно, главное, что это может сработать. Но какая должна быть дозировка?
spanish: [_cedrick_] La gente dice... No importa, lo importante es que puede funcionar. Pero, ¿cuál debería ser la dosis?

source: [_miranda_] По моим подсчетам, нужно не больше одной капли за раз. Получается, для достижения полного эффекта и использования всей эссенции, нужно 5 капель
spanish: [_miranda_] Según mis cálculos, no se necesita más de una gota cada vez. Así que, para conseguir el efecto completo y utilizar toda la esencia, necesitas 5 gotas

source: [_cedrick_] Понял, отлично. Будем пробовать
spanish: [_cedrick_] Lo tengo, genial. Intentémoslo.

source: [_miranda_] И еще, Седрик. Учитывая, кхм, специфику эссенции, думаю, для закрепления эффекта, поможет положительная стимуляция
spanish: [_miranda_] También, Cedric. Dada la, ejem, especificidad de la esencia, creo que la estimulación positiva ayudaría a consolidar el efecto

source: [_cedrick_] ..то есть, сначала капать эссенцию, а потом трахать ее для закрепления эффекта? так а зачем мне тогда вообще это зелье, если я все равно должен ее трахать до наступления эффекта
spanish: [_cedrick_] ... Quiero decir, tengo que gotear la esencia en primer lugar y luego follarla para consolidar el efecto ... así que ¿por qué necesito la poción en absoluto si tengo que follarla hasta que el efecto llegue de todos modos?

source: [_miranda_] Ох, Седрик, ты что, в людском мире растерял все свои аристократические манеры? не нужно ее трахать, достаточно даже легкой физической стимуляции..
spanish: [_miranda_] Oh Cedric, ¿has perdido todos tus modales aristocráticos en el mundo humano? No hace falta que te la folles, incluso una leve estimulación física es suficiente...

source: [_miranda_] Например, простого прикосновения.. Зелье сделает остальную работу за тебя и с каждым разом девушка будет все податливее
spanish: [_miranda_] Por ejemplo, un simple toque... La poción hará el resto del trabajo por ti y cada vez la chica se vuelve más complaciente...

source: [_miranda_] Твои действия также могут сформировать ее предпочтения. Будешь действовать нежно - она привыкнет к нежности
spanish: [_miranda_] Tus acciones también pueden influir en sus preferencias. Si actúas con delicadeza, se acostumbrará a la ternura.

source: [_miranda_] И наоборот, будешь действовать грубо и ее тело привыкнет к грубости, хочет она того или нет
spanish: [_miranda_] Por el contrario, si actúas de forma brusca, su cuerpo se acostumbrará a ello, lo quiera o no.

source: [_cedrick_] Ты так охотно раздаешь советы по соблазнению других девушек. Не знал, что тебе такое нравится
spanish: [_cedrick_] Estás tan ansioso por dar consejos para seducir a otras chicas. No sabía que te gustaba eso.

source: [_miranda_] Ты же сам сказал, что это нужно для задания. К тому же, это Стражницы. Чем жестче ты с ними обращаешься, тем лучше, я не против
spanish: [_miranda_] Dijiste que lo necesitabas para la misión. Además, son Guardianes. Cuanto más duro los trates, mejor, no me importa.

source: [_cedrick_] Хах, а мы с тобой, оказывается, на одной волне
spanish: [_cedrick_] Huh, tú y yo parece que estamos en la misma página

source: [_miranda_] А чего ты еще ожидал? Мы же спим друг с другом уже несколько сотен лет и до сих пор не сожрали друг друга в процессе. Конечно же это куда больше, чем просто секс
spanish: [_miranda_] ¿Qué más esperabas? Llevamos unos cuantos cientos de años acostándonos y todavía no nos hemos comido en el proceso. Por supuesto, es mucho más que sexo.

source: [_cedrick_] (Я начинаю понимать, почему я никогда не пересекался с теми, кто еще спал с Мирандой. Видимо жили они после этого не долго. Что ж, видимо я и вправду ей не безразличен)
spanish: [_cedrick_] (Empiezo a entender por qué nunca me crucé con los que aún se acostaban con Miranda. Aparentemente no vivieron mucho después de eso. Bueno, supongo que ella realmente se preocupa por mí).

source: [_cedrick_] (С другой стороны, за все годы, Миранда тоже единственная девушка, с которой я регулярно спал и которая не закончила свои дни в качестве рабыни в подземелье. Может, я и сам к ней что-то чувствую..)
spanish: [_cedrick_] (Por otro lado, a lo largo de los años, Miranda es también la única chica con la que me he acostado regularmente que no ha acabado como esclava en una mazmorra. Quizá yo también sienta algo por ella...).

source: [_cedrick_] (Хотя, еще не вечер. Уверен, из нее вышла бы отличная рабыня..)
spanish: [_cedrick_] (Aunque aún no ha terminado. Seguro que sería una gran esclava...)

source: [_Somka108_] ПРОГОЛОСОВАТЬ ЗА ТО, КЕМ В ИТОГЕ СТАНЕТ МИРАНДА ДЛЯ СЕДРИКА ЛЮБОВНИЦЕЙ ИЛИ РАБЫНЕЙ, МОЖНО НА НАШЕМ {a=https://www.patreon.com/posts/63521945}PATREON{/a}
spanish: [_Somka108_] VOTA para ver quién Miranda terminará como amante o esclava de Cedric, votando en nuestro {a=https://www.patreon.com/posts/63521945}PATREON{/a}

source: [_miranda_] Седрик?
spanish: [_miranda_] ¿Cedric?

source: [_cedrick_] А, да. Задумался на секунду о своем.. Что ж, спасибо за помощь, Миранда. Я пойду
spanish: [_cedrick_] Ah, sí. Pensé por un segundo en mi... Bueno, gracias por tu ayuda, Miranda. Voy a ir...

source: [_miranda_] Удачи там. Будь осторожен..
spanish: [_miranda_] Buena suerte. Ten cuidado...

source: [_miranda_] Кстати, а ты уже выбрал стражницу, на которой используешь эссенцию?
spanish: [_miranda_] Por cierto, ¿has elegido ya una página para utilizar la esencia?

source: [_cedrick_] Конечно. За все время, только одна стражница до сих пор не попалась мне на крючок, главная среди них.. Вилл
spanish: [_cedrick_] Por supuesto. En todo este tiempo, sólo un guardián ha conseguido engancharme, el principal de ellos... Will

source: [_miranda_] (..Бедная девочка, еще не знает, что ее ждет)
spanish: [_miranda_] (...Pobre chica, aún no sabe lo que le espera)

source: [_miranda_] Кристаллическая эссенция еще не готова
spanish: [_miranda_] La esencia cristalina aún no está lista

source: [_cedrick_sprite_] (В таком случае, думаю стоит заняться Элион, пока Миранда делает кристаллическую эссенцию)
spanish: [_cedrick_sprite_] (En ese caso, creo que deberíamos hacer Elion mientras Miranda hace la esencia de cristal).
