Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/get_rid_of_elyons_give_panties_to_jink.po
Languages: spanish

source: [_cedrick_] Лови, сраный извращенец, как по заказу. А теперь ближе к делу
spanish: [_cedrick_] Atrápalas, maldito pervertido, como pediste. Ahora vayamos al grano

source: [_jink1_] Ооо, трусики самой госпожи Миранды – почти что священный артефакт
spanish: [_jink1_] Ooh, las bragas de la Sra. Miranda son casi un artefacto sagrado

source: [_cedrick_] Что? Как ты..
spanish: [_cedrick_] ¿Qué? ¿Cómo has..

source: [_jink1_] У Джинк очень острый нюх, Лорд Седрик
spanish: [_jink1_] Jink tiene un olfato muy agudo, Lord Cedric

source: [_cedrick_] ..Мерзость, но плевать. У меня к тебе поручение особой срочности. Ты должен справиться до наступления земного утра
spanish: [_cedrick_] ...Una abominación, pero no me importa. Tengo un encargo de especial urgencia para ti. Debes encargarte de eso antes de que llegue la mañana en la Tierra

source: [_jink1_] Джинк вас слушает
spanish: [_jink1_] Jink te escucha

source: [_cedrick_] Вот адрес дома не Земле. Ты должен сделать так, чтобы машина разбилась.. Ты же знаешь, что такое машина?
spanish: [_cedrick_] Esta es la dirección de una casa en la Tierra. Tienes que hacer que el coche se estrelle... Sabes lo que es un coche, ¿verdad?

source: [_jink1_] ..Стальная карета без лошадей? Да, Джинк знает, Джинк красть оттуда бибики и светяшки
spanish: [_jink1_] ¿El carruaje de acero sin caballos? Sí, Jink lo sabe, Jink roba bicicletas y faros brillantes de allí

source: [_cedrick_] И машина не начинала сигналить?
spanish: [_cedrick_] ¿Y el coche no empezó a sonar la alarma?

source: [_jink1_] Первое время было и такое, но Джинк быстро научился усыплять стального зверя, покопавшись в его внутренностях..
spanish: [_jink1_] Al principio lo hizo, pero Jink aprendió rápidamente a dormir a la bestia de acero hurgando en sus entrañas..

source: [_cedrick_] Отлично. Утром на этой машине поедет семья. Не знаю, как ты это устроишь, но машина должна разбиться. За выполнение задания отвечаешь своей головой перед самим Фобосом
spanish: [_cedrick_] Estupendo. Por la mañana, la familia conducirá este coche. No sé cómo vas a organizarlo, pero el coche tiene que chocar. Respondes con tu cabeza ante el mismísimo Phobos por esta misión

source: [_jink1_] Джинк понял приказ, Джин все сделает как надо
spanish: [_jink1_] Jink entiende la orden, Jink hará todo bien

source: [_cedrick_] Отлично, рассчитываю на тебя
spanish: [_cedrick_] Genial, cuento contigo
