Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/get_a_flower_with_a_red_core.po
Languages: spanish

source: [_amalia_] Вы нашли ее?
spanish: [_amalia_] ¿La encontraste?

source: [_cedrick_] Да, однако, есть плохая новость. Евангелина подверглась древнему заклятию, теперь она стала агрессивной и бросается на всех, кого видит. Ее нужно расколдовать
spanish: [_cedrick_] Sí, sin embargo, hay malas noticias. Evangeline ha sido sometida a un antiguo hechizo, y ahora se ha vuelto agresiva y arremete contra todos los que ve. Necesita ser desencantada

source: [_amalia_] Скажи, где она, я обязана ее спасти!
spanish: [_amalia_] ¡Dime dónde está, debo salvarla!

source: [_cedrick_] Не торопись. Единственный способ ее спасти - это добыть очень редкий цветок. Но проблема в том, что его невероятно трудно найти
spanish: [_cedrick_] No te apresures. La única forma de salvarla es conseguir una flor muy rara. Pero el problema es que es increíblemente difícil de encontrar

source: [_amalia_] Как он выглядит?
spanish: [_amalia_] ¿Qué aspecto tiene?

source: [_cedrick_] Красная сердцевина и белые лепестки
spanish: [_cedrick_] Centro rojo y pétalos blancos

source: [_amalia_] Один момент... странно, но я ничего найти не могу
spanish: [_amalia_] Un momento... extraño, pero no puedo encontrar nada

source: [_cedrick_] Ты маг?!
spanish: [_cedrick_] ¡¿Eres maga?!

source: [_amalia_] Я просто управляю природой и растениями. Давай еще раз...
spanish: [_amalia_] Solo controlo la naturaleza y las plantas. Hagámoslo de nuevo...

source: [_amalia_] нашла! Я знаю, где этот цветок!
spanish: [_amalia_] ¡La encontré! ¡Ya sé dónde está esa flor!

source: [_centered_] {size=37}Спустя некоторое время в лесу меридиана {/size}
spanish: [_centered_] {size=37}Después de algún tiempo en el bosque de Meridian {/size}

source: [_cedrick_] Что вас связывает с Евангелиной?
spanish: [_cedrick_] ¿Cuál es tu relación con Evangeline?

source: [_amalia_] Мы... Друзья. А еще она мой телохранитель. Сначала нам было трудно, мы спорили и конфликтовали, но потом...
spanish: [_amalia_] Somos... amigas. También es mi guardaespaldas. Fue duro al principio, discutíamos y entrabamos en conflicto, pero luego...

source: [_cedrick_] (Я вижу, как ваши сладкие ротики вздыхают с предвкушением и желают лишь одного: моей горячей спермы...)
spanish: [_cedrick_] (Puedo ver sus dulces bocas suspirando de anticipación y deseando solo una cosa: mi semen caliente...)

source: [_amalia_] А этого делать не стоит
spanish: [_amalia_] No deberías hacer eso

source: [_cedrick_] Что?!
spanish: [_cedrick_] ¡¿Qué?!

source: [_amalia_] Я говорю не стоит нас предавать. Иначе будешь как тот парень, о котором я рассказывала
spanish: [_amalia_] Yo digo que no nos traiciones. De lo contrario serás como ese tipo del que te hablé

source: [_cedrick_] А, ты об этом? Это я понял, не беспокойся
spanish: [_cedrick_] Oh, ¿es eso lo que quieres decir? Lo entiendo, no te preocupes

source: [_amalia_] Вот мы и пришли. Это те цветки, которые нам нужны
spanish: [_amalia_] Aquí están. Estas son las flores que necesitamos

source: [_cedrick_] Видимо
spanish: [_cedrick_] Aparentemente

source: Вместо одного цветка Седрик находит сразу два
spanish: En lugar de una flor, Cedric encuentra dos a la vez

source: [_amalia_] Ох, а как они пахнут...
spanish: [_amalia_] Ah, cómo huelen...

source: Амалия принюхивается
spanish: Amalia aspira

source: [_amalia_] Какой приятный запах... только странный. Очень странный. Но такой приятный, терпкий и... приятный
spanish: [_amalia_] Qué olor tan agradable... pero extraño. Muy extraño. Pero tan agradable y agrio y... agradable

source: [_cedrick_] У тебя все хорошо?
spanish: [_cedrick_] ¿Te encuentras bien?

source: [_amalia_] Да, только дай еще немного насладиться этот сладкий, манящий и такой пьянящий...
spanish: [_amalia_] Sí, sólo déjame disfrutar de este dulce, seductor y tan embriagador olor un poco más...

source: [_cedrick_] Амалия, пошли, Евангелина ждет
spanish: [_cedrick_] Amalia, vamos, Evangeline está esperando

source: [_cedrick_] (И мой член тоже)
spanish: [_cedrick_] (Y mi polla también)

source: [_amalia_] Точно. Уже иду... хотя нет, я вернусь в таверну, в моей голове каша. Как освободишь Евангелину, то возвращайся быстрее
spanish: [_amalia_] Entendido. Voy para allá... mejor no, volveré a la taberna, tengo la cabeza hecha un lío. Una vez que hayas liberado a Evangeline, vuelve rápido

source: [_cedrick_] (Что же это за цветок такой? Но нюхать его явно не стоит)
spanish: [_cedrick_] (¿Qué clase de flor es esa? Pero no debería olerla)
