Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/get_rid_of_elyons_parents_go_to_jink.po
Languages: spanish

source: [_cedrick_] Эй, ты, уродец, у меня к тебе есть поручение
spanish: [_cedrick_] Oye, monstruo, tengo una tarea para ti

source: [_jink1_] Что угодно, мой лорд, но за определенную плату.. Любой каприз за ваши деньги
spanish: [_jink1_] Cualquier cosa, mi señor, pero por un precio... Cualquier cosa por su dinero

source: [_cedrick_] Не шути со мной, садовый гном, я здесь по поручению Князя Фобоса. Хочешь залезть ему в карман?
spanish: [_cedrick_] No te metas conmigo, enano de jardín, estoy aquí en nombre del Príncipe Phobos. ¿Quieres robarle de su bolsillo?

source: [_jink1_] Что вы, совсем нет.. Но и вы поймите Джинка.. Джинк потомственный торговец, религия не позволяет Джинк оказать услугу без какой-либо платы..
spanish: [_jink1_] No, para nada... Pero también entienda a Jink... Jink es un mercader hereditario, la religión no le permite hacer favores sin ningún pago..

source: [_cedrick_] Да твою ж.. Что ты хочешь? Золота?
spanish: [_cedrick_] Por el amor de Dios. ¿Qué es lo que quieres? ¿Oro?

source: [_jink1_] Хммм.. В городе ходят слухи слухи, Лорд Седрик, какой вы дамский угодник.. Так что в качестве символической платы, Джинк просит у вас женские трусы..
spanish: [_jink1_] Hmmm... Hay un rumor en la ciudad, Lord Cedric, que usted es mujeriego... Así que como pago simbólico, Jink le pide bragas de mujer..

source: [_cedrick_] Да ты издеваешься…
spanish: [_cedrick_] Tienes que estar bromeando…

source: [_jink1_] Думаю для вас это не будет проблемой..
spanish: [_jink1_] No creo que eso vaya a ser un problema para ti..

source: [_cedrick_] Черт, у меня мало времени.. Ладно, жди здесь, буду через 5 минут
spanish: [_cedrick_] Maldición, no tengo mucho tiempo. Está bien, espera aquí, estaré aquí en cinco minutos

source: [_jink1_] Как скажете, мой лорд
spanish: [_jink1_] Como usted diga, mi señor

source: [_cedrick_] (Мне срочно нужно отправиться к Миранде)
spanish: [_cedrick_] (Tengo que ir con Miranda de inmediato)
