Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/get_members_for_newspaper_club.po
Languages: spanish

source: [_elion_] Похоже школьная газета теперь выпускает полный отстой
spanish: [_elion_] Parece que el periódico de la escuela ahora está produciendo basura total

source: [_irma_] Это еще мягко сказано...
spanish: [_irma_] Eso es decir poco...

source: [_will_] Учитель паркуется у гидранта.... Кошмар
spanish: [_will_] Profesor aparca en hidrante.... Pesadilla

source: [_haylin_] А как тебе это? Плюшки в школьном буфете! Разоблачительный репортаж..
spanish: [_haylin_] ¿Qué te parece esto? ¡Bollos en la cafetería de la escuela! Un informe revelador...

source: [_tarani_] А фотки то какие, смотрите, как сняли плюшку!
spanish: [_tarani_] Y menuda foto, ¡mira cómo se ha tomado el bollo!

source: [_cornelia_] Кстати о фото, как я вам на них?
spanish: [_cornelia_] Hablando de fotos, ¿qué te parezco en ellas?

source: [_elion_] Корни, тебя там нет...
spanish: [_elion_] Roots, no estás ahí...

source: [_cornelia_] Вот именно! А еще прессой зовутся...
spanish: [_cornelia_] ¡Exactamente! Y también se llaman prensa...

source: [_bess_] Вы только посмотрите, новый наряд великой Корнелии посмели не сфотографировать для газеты! Какая трагедия...
spanish: [_bess_] ¡Miren el nuevo atuendo de la gran Cornelia que no fue fotografiada para el periódico! Qué tragedia...

source: [_courtney_] Не нравится школьная газета? Думаете, что сможете сделать лучше?
spanish: [_courtney_] ¿No te gusta el periódico escolar? ¿Crees que puedes hacerlo mejor?

source: [_tarani_] Для того чтобы понять, что фильм отстой, не нужно быть режиссером
spanish: [_tarani_] No hace falta ser director para saber que una película apesta

source: [_bess_] Мы забыли спросить нашу невыносимую всезнайку Тарани Кук! Должно быть ты гордишься этим. Прилежная, умная ученица! Ну конечно, нам всем следует ориентироваться на тебя!
spanish: [_bess_] ¡Olvidamos preguntarle a nuestra insufrible sabelotodo Tarany Cook! Debes estar orgulloso de eso. ¡Una alumna diligente e inteligente! ¡Por supuesto, todos deberíamos admirarte!

source: [_courtney_] Кстати на счет ориентации... Ирма, ты все не как не можешь решится? Может стоит написать об этом?..
spanish: [_courtney_] Por cierto, sobre la orientación... Irma, ¿todavía no te decides? Tal vez deberías escribir sobre ello...

source: [_irma_] Что ты несешь?..
spanish: [_irma_] ¿De qué estás hablando...?

source: [_courtney_] Да ладно, все видят как ты смотришь на Корнелию...
spanish: [_courtney_] Vamos, todos pueden ver la forma en que miras a Cornelia...

source: [_bess_] Кроме разве что самой Корнелии... Ведь она никого, кроме себя, не замечает ...
spanish: [_bess_] Excepto la propia Cornelia... Porque ella no se fija en nadie más que en sí misma...

source: [_irma_] Это все не правда!...
spanish: [_irma_] ¡Nada de esto es cierto...!

source: [_haylin_] Девочки может хватит? Это же просто газета..
spanish: [_haylin_] ¿Queréis parar? Es sólo un periódico...

source: [_bess_] Ну если это просто газета, то следующую статью мы напишем про твои скобы на зубах..
spanish: [_bess_] Bueno, si es sólo un periódico, escribiremos el próximo artículo sobre tus aparatos en los dientes...

source: [_irma_] Вы зашил уже слишком далеко, Грамперы - потаскушки... Чего же молчите про слухи, которые ходят про вас? может стоит написать про них?...
spanish: [_irma_] Has cosido las cosas demasiado lejos, los Grumpers son unos guarros... ¿Por qué no te callas los rumores que corren sobre ti? Tal vez deberías escribir sobre ellos...

source: [_tarani_] Ирма, давай покажем им, как надо делать газету?!
spanish: [_tarani_] Irma, ¿por qué no les enseñamos a hacer un periódico?

source: [_irma_] Нет, спасибо, я лучше сунусь в осиное гнездо
spanish: [_irma_] No gracias, prefiero pegarme al avispero.

source: [_courtney_] Вы же эти слухи и распространяйте...
spanish: [_courtney_] Sois vosotros los que difundís esos rumores...

source: [_martin_] Какие ожесточенные дискуссии! Вы должно быть спорите, о чем же написать следующую статью!
spanish: [_martin_] ¡Qué debate más encarnizado! Deben de estar discutiendo sobre qué escribir el próximo artículo.

source: [_martin_] Вот это я понимаю, дух журналистики! Я в деле!
spanish: [_martin_] Ese es el espíritu del periodismo. ¡Me apunto!

source: [_will_] Аа.. мистер Хоффман, здравствуйте
spanish: [_will_] Ah... Sr. Hoffman, hola.

source: [_bess_] Добрый день, мистер Хоффман..
spanish: [_bess_] Buenas tardes, Sr. Hoffman.

source: [_irma_] Здрасьте...
spanish: [_irma_] Hola...

source: [_cedrick_sprite_] А я вижу вы обсуждаете школьную газету... Не так давно мисс Никебокер назначила меня курировать клуб журналистики, и у нас как раз не хватает членов... Может быть есть желающие вступить?
spanish: [_cedrick_sprite_] Y veo que están hablando del periódico escolar... La Srta. Nicebocker me nombró supervisora del club de periodismo no hace mucho, y nos faltan miembros... ¿Alguien está interesado en unirse?

source: [_martin_] Я с радостью!
spanish: [_martin_] ¡Me encantaría!

source: [_tarani_] И мы с Ирмой хотим вступить!
spanish: [_tarani_] ¡Irma y yo queremos participar!

source: [_irma_] Я? Низа что!
spanish: [_irma_] ¿Yo? ¡Ni hablar!

source: [_cedrick_sprite_] Вот и отлично! Три новых члена клуба журналистики! Не забывайте, посещение клуба по вечерам и субботам обязательно!
spanish: [_cedrick_sprite_] ¡Genial! ¡Tres nuevos miembros del club de periodismo! No lo olvidéis, ¡la asistencia los sábados por la tarde y los sábados es obligatoria!

source: [_cedrick_] А вы двое введете их в курс дела, и покажите им, что да как.
spanish: [_cedrick_] Y vosotros dos los ponéis al día y les enseñáis qué es qué.

source: [_bess_] Непременно...
spanish: [_bess_] Absolutamente...

source: [_irma_] Вечера и субботы в школе! Молодец, Тарани!
spanish: [_irma_] ¡Tardes y sábados en la escuela! ¡Bien hecho, Tarani!

source: [_martin_] Привет, Леди-Босс ! Теперь мы всегда будем вместе!
spanish: [_martin_] ¡Hola, Lady Boss! ¡Ahora siempre estaremos juntos!

source: [_irma_] О господи...
spanish: [_irma_] Dios mío...

source: [_cedrick_] Жду вас завтра, в клубе журналистики
spanish: [_cedrick_] Nos vemos mañana, en el club de periodismo
