Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/get_teacher.po
Languages: spanish

source: Седрик заходит в комнату журналистики
spanish: Cedric entra en la sala de periodismo

source: [_courtney_] Этот кабинет только для членов клуба журналистики..
spanish: [_courtney_] Esta sala es solo para miembros del club de periodismo..

source: [_cedrick_] Не подскажите где находится кабинет директора?
spanish: [_cedrick_] ¿Puede decirme dónde está la oficina del director?

source: [_bess_] Этажом выше...
spanish: [_bess_] En el piso de arriba...

source: [_courtney_] Она сегодня не в настроении..
spanish: [_courtney_] Hoy no está de humor..

source: [_bess_] Впрочем как и всегда
spanish: [_bess_] Como siempre

source: [_cedrick_] Спасибо..
spanish: [_cedrick_] Gracias..

source: * Несколько минут спустя в кабинете директора… *
spanish: *Unos minutos más tarde en la oficina del director… *

source: [_directris_] Так… Значит вы говорите, что хотите устроиться учителем истории, да?
spanish: [_directris_] Entonces… estás diciendo que quieres conseguir un trabajo como profesor de historia, ¿cierto?

source: [_cedrick_] Да, именно так
spanish: [_cedrick_] Sí, así es

source: [_directris_] У вас есть опыт работы учителем?
spanish: [_directris_] ¿Tiene experiencia como docente?

source: [_cedrick_] Прежде мне приходилось давать только частные уроки, но я уверен что смогу справится с кучкой подростков
spanish: [_cedrick_] Solo he dado clases particulares antes, pero estoy seguro de que puedo hacer frente a un grupo de adolescentes

source: [_directris_] Ах, все равно у меня нету других вариантов. Вы приняты!
spanish: [_directris_] Ah, de todas formas no tengo otras opciones. ¡Estás dentro!

source: [_directris_] Пока мы не найдем педагога на постоянной основе, вы можете быть подменным учителем.
spanish: [_directris_] Hasta que encontremos un profesor permanente, puedes ser un maestro sustituto.

source: [_cedrick_] Я уверен, что не подведу вас.
spanish: [_cedrick_] Estoy seguro de que no la defraudaré.

source: [_directris_] Можете приступать с завтрашнего дня
spanish: [_directris_] Puedes empezar mañana

source: [_directris_] Так как вы подменный учитель, то зарплату будете получать каждую неделю в зависимости от количества проведенных вами уроков.
spanish: [_directris_] Al ser profesor sustituto, recibirá un salario cada semana en función del número de clases que imparta.
