Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/get_rid_of_elyons_get_panties_from_miranda.po
Languages: spanish

source: [_miranda_] Ох, привет, Седрик.. Не ждала тебя так позд..
spanish: [_miranda_] Oh, hola, Cedric... No te esperaba tan tarde..

source: [_cedrick_] Нет времени объяснять! Миранда, снимай трусы!
spanish: [_cedrick_] ¡No hay tiempo para explicaciones! ¡Miranda, quítate las bragas!

source: [_miranda_] Ч-что.. Ох, Седрик, какой ты ненасытный..
spanish: [_miranda_] Q-qué... Oh, Cedric, qué insaciable eres..

source: [_cedrick_] Быстро я сказал!!
spanish: [_cedrick_] ¡¡Rápido, he dicho!!

source: [_miranda_] Уфф, люблю, когда ты так мною командуешь
spanish: [_miranda_] Me encanta cuando me mandas así

source: [_centered_] {size=37}МИРАНДА СНИМАЕТ ТРУСЫ{/size}
spanish: [_centered_] {size=37}Miranda se quita las bragas{/size}

source: [_miranda_] Ну что, жеребец, нравится моя попка?
spanish: [_miranda_] Entonces, semental, ¿te gusta mi culo?

source: [_miranda_] Наверное уже так и хочешь вцепиться в нее и как следует трахнуть меня..
spanish: [_miranda_] Debes tener muchas ganas de agarrarlo y follarme..

source: [_miranda_] Ну, давай же, не сдерживайся!
spanish: [_miranda_] ¡Vamos, no te contengas!

source: [_cedrick_] Отлично! То, что надо, я пошел!
spanish: [_cedrick_] ¡Genial! ¡Lo que necesitaba, me voy!

source: [_miranda_] Ч-что.. Н-но, как же..
spanish: [_miranda_] Q-qué... P-p-pero qué pasa con..

source: [_cedrick_] Мало времени! Это все по поручению Фобоса!
spanish: [_cedrick_] ¡No hay mucho tiempo! ¡Todo es en nombre de Phobos!

source: [_miranda_] (Фобосу что, срочно понадобились мои трусы?.. Лучше не думать об этом..)
spanish: [_miranda_] (¿Phobos necesitaba mis bragas con urgencia?... Mejor no pensar en ello..)
