Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/getAlchemyFromRaythor.po
Languages: spanish

source: [_raythor_] О, снова ты, Седрик? Какими судьбами?
spanish: [_raythor_] ¿Otra vez tú, Cedric? ¿Qué te trae por aquí?

source: [_cedrick_] Я одолел Гаргойла и Песчаного демона, твоя армия готова, осталось только доспехи с оружием подлатать
spanish: [_cedrick_] He derrotado a Gargoyle y al Demonio de Arena, tu ejercito esta listo, solo necesitas remendar tus armaduras y armas

source: [_raythor_] Ааааа, привыкаешь к новой роли? Пришел отчитаться о выполненном задании своему главнокомандующему, похвально.
spanish: [_raythor_] Ahhhh, ¿acostumbrándote a tu nuevo papel? Ven a informar a tu comandante en jefe de una misión cumplida, encomiable.

source: [_cedrick_] Я сделал это за тебя, потому что ты даже со своей армией не смог бы победить этих двоих
spanish: [_cedrick_] Lo hice por ti, porque incluso con tu ejército no podrías haber derrotado a esos dos.

source: [_raythor_] А зачем побеждать их мне, когда я могу послать тебя?
spanish: [_raythor_] ¿Por qué debería vencerlos cuando puedo enviarte a ti?

source: [_cedrick_] ...Знаешь, лет 100 назад, когда ты еще даже не родился, у нас в армии были иные обычаи, нежели сейчас
spanish: [_cedrick_] ...Sabes, hace 100 años, antes de que nacieras, teníamos costumbres diferentes en el ejército que ahora...

source: [_cedrick_] Например, по старым законам, тот, кто убил главнокомандующего собственными силами в честном бою, без сторонней помощи и грязных трюков, мог в итоге занять его место
spanish: [_cedrick_] Por ejemplo, según las antiguas leyes, quien matara al comandante en jefe con sus propias fuerzas en una lucha justa, sin ayuda externa ni trucos sucios, podría llegar a ocupar su lugar

source: [_cedrick_] В итоге князь Фобос упразднил этот закон, а знаешь почему?
spanish: [_cedrick_] Finalmente, el príncipe Fobos abolió esta ley, ¿y sabes por qué?

source: [_raythor_] Ну и почему же?
spanish: [_raythor_] ¿Y por qué?

source: [_cedrick_] За все то время, пока действовал этот закон, набралось больше сотни смельчаков, бросивших мне вызов... и ни один не ушел от меня живым
spanish: [_cedrick_] En todo el tiempo que esta ley ha estado en vigor, ha habido más de cien valientes que me han desafiado... y ninguno ha salido vivo de mí.

source: [_cedrick_] Князь Фобос упразднил этот закон, потому что ему надоело попусту терять людей, ведь было очевидно, что нет в Меридиане солдата, который одолел бы меня
spanish: [_cedrick_] El Príncipe Fobos abolió esta ley porque estaba cansado de malgastar hombres, pues era obvio que no había soldado en Meridian que pudiera derrotarme...

source: [_cedrick_] И знаешь что? Будь этот закон все еще в силе, ты бы и дня не прожил, Райтер
spanish: [_cedrick_] ¿Y sabes qué? Si esa ley siguiera en vigor, no vivirías ni un día, Reiter.

source: [_cedrick_] До скорого. Наслаждайся своим статусом, пока можешь. Скоро я заберу его назад
spanish: [_cedrick_] Hasta pronto. Disfruta de tu estatus mientras puedas. Lo recuperaré pronto.

source: [_centered_] {size=37}ПРОХОДЯ МИМО КАЗАРМЫ СТРАЖНИКОВ, СЕДРИК ЗАМЕЧАЕТ, КАК ОНИ РАЗВЛЕКАЮТСЯ С КАКОЙ-ТО ДЕВОЧНКОЙ{/size}
spanish: [_centered_] {size=37}Caminando junto a un cazar de guardias, Cedric observa que se divierten con una chica{/size}

source: [_str1_] О дааа, эта сука отлично сосет!
spanish: [_str1_] ¡Oh sí, esa perra apesta bien!

source: [_alchemy_] Мммммввввмб!!!
spanish: [_alchemy_] ¡¡¡Mmmmmvvvvmb!!!

source: [_cedrick_] (Что, черт возьми, происходит?)
spanish: [_cedrick_] (¿Qué demonios está pasando?)

source: [_str2_] Ооооох, она уже так хорошо умеет принимать в задницу!
spanish: [_str2_] Oooooh, ¡ya es tan buena recibiendo por el culo!

source: [_alchemy_] Мммбббрр....
spanish: [_alchemy_] Mmmbbrbrrr....

source: [_str3_] Как круто, что мы смогли найти себе такую зверушку!
spanish: [_str3_] ¡Qué guay que hayamos podido encontrar un animal así!

source: [_str1_] Точно, братан!
spanish: [_str1_] ¡Así es, hermano!

source: [_cedrick_] (Мда, так Алхими не долго протянет)
spanish: [_cedrick_] (Sí, eso no durará mucho para Alchemy)

source: [_str2_] Ухххх, мужики, ее пизда слишком хороша, я больше не могу, сейчас кончу!
spanish: [_str2_] Ughhhh, hombres, su coño es demasiado bueno, no puedo soportarlo más, ¡voy a correrme!

source: [_alchemy_] Мммммвввваааб!!!
spanish: [_alchemy_] ¡¡¡Mmmmmvvvvaaaab!!!

source: [_str1_] Тогда устроим ей незабываемый дождь!
spanish: [_str1_] Entonces, ¡regalémosle una lluvia inolvidable!

source: [_str3_] Оооо даааа
spanish: [_str3_] Ohhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhh

source: [_alchemy_] Аааааввввваааа!!!
spanish: [_alchemy_] ¡¡¡Aaaaavvvvvaaaa!!!

source: [_cedrick_] Так, все, заканчивайте, сраные животные!
spanish: [_cedrick_] ¡Muy bien, se acabó, malditos animales!

source: [_str3_] Л-Лорд Седрик! Почему вы...
spanish: [_str3_] ¡Señor Cedric! ¿Por qué...

source: [_cedrick_] Молчать! Кто вам позволил трахаться с девчонкой прямо в казарме!? Вы что, забыли правила!
spanish: [_cedrick_] ¡Cállate! ¿¡Quién te ha dejado follarte a una chica en los barracones!? ¡Has olvidado las reglas!

source: [_str1_] П-приносим свои извинения, главнокомандующий Седрик...
spanish: [_str1_] Nos disculpamos, Comandante en Jefe Cedric...

source: [_cedrick_] Я больше не ваш главнокомандующий, солдат. Но это не дает вам права нарушать устав! Никаких девок в казарме. Хотите трахаться – делайте это за пределами замка
spanish: [_cedrick_] Ya no soy su comandante en jefe, soldado. ¡Pero eso no te da derecho a incumplir las normas! Nada de chicas en los barracones. Si quieres follar, hazlo fuera del castillo.

source: [_str2_] Т-так точно, Лорд Седрик!
spanish: [_str2_] ¡Así es, Lord Cedric!

source: [_cedrick_] Я забираю девчонку
spanish: [_cedrick_] Me llevo a la chica

source: [_centered_] {size=37}СЕДРИК ЗАБИРАЕТ АЛХИМИ С СОБОЙ{/size}
spanish: [_centered_] {size=37}SEDRICK SE LLEVA A ALHIMI CON HISSELF{/size}

source: [_cedrick_] (Черт, девчонка отрубилась. Надо дать ей время оклематься после произошедшего. Пусть пока отдыхает в камере)
spanish: [_cedrick_] (Maldición, la chica se ha desmayado. Tenemos que darle tiempo para recuperarse de lo sucedido. Déjala descansar en su celda por ahora).
