Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/getting_to_know_princess_amalia.po
Languages: spanish

source: [_amalia_] Вы не видели девушку-Кра?
spanish: [_amalia_] ¿Has visto a la chica Kra?

source: [_barman_] Кого?
spanish: [_barman_] ¿A quién?

source: [_amalia_] Ну... девушку с острыми ушами, откликается на Евангелина...
spanish: [_amalia_] Bueno... la chica de las orejas puntiagudas, responde a Evangeline...

source: [_cedrick_] (Острые уши... звучит знакомо)
spanish: [_cedrick_] (Orejas puntiagudas... me suena)

source: [_barman_] Какие-то острые уши, странное имя... Эй, Гербельт!
spanish: [_barman_] Unas orejas puntiagudas, un nombre extraño... ¡Eh, Herbelt!

source: [_herald_] Я Геральт
spanish: [_herald_] Soy Geralt

source: [_barman_] Ага, точно. Так вот, Гервант, тут баба ищет какое-то чудище. Займешься?
spanish: [_barman_] Sí, claro. Entonces, Gervant, hay una tipa buscando una especie de monstruo. ¿Te apuntas?

source: [_herald_] Мне заплатят?
spanish: [_herald_] ¿Me pagarán?

source: [_amalia_] У меня нет денег...
spanish: [_amalia_] No tengo dinero...

source: [_herald_] Зараза... Тогда не трать мое время!
spanish: [_herald_] Estúpida... ¡Entonces no me hagas perder el tiempo!

source: [_cedrick_] (Острые уши... Я видел похожее существо в колбе у Миранды. Возможно, я могу это использовать)
spanish: [_cedrick_] (Orejas puntiagudas... Vi una criatura similar en el frasco de Miranda. Tal vez pueda usarla)

source: [_cedrick_] Здравствуй, тебе нужна помощь?
spanish: [_cedrick_] Hola, ¿necesita ayuda?

source: [_amalia_] Да! Вы ее видели?
spanish: [_amalia_] ¡Sí! ¿La has visto?

source: [_cedrick_] Возможно, я знаю, где твоя подруга. Я смогу помочь, однако, не просто так
spanish: [_cedrick_] Puede que sepa dónde está tu amigo. Podría ser capaz de ayudar, sin embargo, te costará

source: [_amalia_] Но... Мне нечем вам отплатить
spanish: [_amalia_] Pero... No tengo nada para darte

source: [_cedrick_] Не сомневайся, мы что-нибудь придумаем
spanish: [_cedrick_] No te preocupes, ya se nos ocurrirá algo

source: [_cedrick_] (Ты будешь стонать как припортовая шлюха, но твое тело будет принадлежать лишь мне)
spanish: [_cedrick_] (Gemirás como una puta de muelle, pero tu cuerpo solamente me pertenecerá a mí)

source: [_amalia_] Припортовая кто?
spanish: [_amalia_] ¿Muelle que?

source: [_cedrick_] (Я это что, вслух сказал?)
spanish: [_cedrick_] (¿Lo he dicho en voz alta?)

source: [_cedrick_] Эм... Я говорю о том, что она могла быть в порту. Я ее найду, обещаю
spanish: [_cedrick_] Um... Me refiero al hecho de que ella podría haber estado en el muelle. La encontraré, lo prometo

source: [_amalia_] Хорошо... А как вас зовут?
spanish: [_amalia_] Bueno... ¿Cuál es tu nombre?

source: [_cedrick_] Седрик
spanish: [_cedrick_] Cedric

source: [_amalia_] Вы сможете мне помочь, Седрик?! Я обязана найти Евангелину, мне необходима ваша помощь
spanish: [_amalia_] ¡¿Puedes ayudarme, Cedric?! Tengo que encontrar a Evangeline, necesito tu ayuda

source: Амалия протягивает рисунок Евангелины
spanish: Amalia sostiene un dibujo de Evangeline

source: [_cedrick_] Понял. Кстати, вот еще что...
spanish: [_cedrick_] Entendido. Por cierto, hay algo más...

source: [_amalia_] Да?
spanish: [_amalia_] ¿Sí?

source: [_cedrick_] Как тебя зовут?
spanish: [_cedrick_] ¿Cómo te llamas?

source: [_amalia_] Ой, где мои манеры. Я принцесса Амалия. Приятно познакомиться, Седрик. Рассчитываю на вас
spanish: [_amalia_] ¿Dónde están mis modales? Soy la Princesa Amalia. Encantada de conocerte, Cedric. Cuento contigo

source: [_cedrick_] (Вот бы эта королевская особа оказалась на моем члене)
spanish: [_cedrick_] (Ojalá esta realeza estuviera en mi pene)

source: [_amalia_] Где оказалась?
spanish: [_amalia_] ¿Estar dónde?

source: [_cedrick_] (Я опять говорил вслух?)
spanish: [_cedrick_] (¿He vuelto a hablar en voz alta?)

source: [_cedrick_] Рядом с подругой, Амалия. Я надеюсь, что вы скоро увидитесь. А сейчас мне пора
spanish: [_cedrick_] Junto a una amiga, Amalia. Espero verte pronto. Por ahora, tengo que irme

source: [_cedrick_] (Теперь стоит наведаться к Миранде)
spanish: [_cedrick_] (Vale la pena visitar a Miranda ahora)
