Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/getting_to_know_elyons_parents.po
Languages: spanish

source: [_elion_] ..Рик, есть минутка?
spanish: [_elion_] .. Rick, ¿tienes un minuto?

source: [_cedrick_] Да, Элион, что-то случилось?
spanish: [_cedrick_] Sí, Elyon, ¿pasa algo?

source: [_cedrick_] (Надеюсь в этот раз она не разрыдается... Вроде больше никого из ее близких я пока не отправлял на рудники.. Тогда в чем дело..)
spanish: [_cedrick_] (Espero que esta vez no se eche a llorar... Creo que aún no he enviado a nadie cercano a ella a las minas... Entonces cuál es el problema...)

source: [_elion_] Не знаю даже, как тебе сказать...
spanish: [_elion_] Ni siquiera sé cómo decirte...

source: [_elion_] Эм...
spanish: [_elion_] Um...

source: [_elion_] В общем! Мои родители хотят с тобой встретиться!
spanish: [_elion_] ¡Como sea! ¡Mis padres quieren conocerte!

source: [_cedrick_] ...Что?
spanish: [_cedrick_] ...¿Qué?

source: [_elion_] Ну, эм.. Не подумай ничего такого, просто.. Последнее время ты так сильно меня поддерживал.. Как никто другой..
spanish: [_elion_] Bueno... No te hagas una idea equivocada, es que... Me has apoyado tanto últimamente... Como nadie más..

source: [_elion_] Родители спрашивали, как я справляюсь с потерей Брайана и Алхими и я им рассказала, что все не так страшно, как могло бы быть..
spanish: [_elion_] Mis padres me preguntaron cómo estaba afrontando la pérdida de Brian y Alchemy y les dije que no era tan malo como podría haber sido..

source: [_elion_] Что у меня есть ты, Рик, и с тобой мне всегда спокойнее.. Вот.. Теперь мои родители хотят встретиться с тобой.. Прости, не стоило мне им про тебя рассказывать..
spanish: [_elion_] Que te tengo a ti, Rick, y siempre me siento más segura contigo... Aquí... Ahora mis padres quieren conocerte. Lo siento. No debería haberles hablado de ti..

source: [_cedrick_] Все хорошо, Элион, я не против с ними встретиться
spanish: [_cedrick_] Está bien, Elyon, no me importa reunirme con ellos

source: [_elion_] Ч-что, правда!? Ты не против?
spanish: [_elion_] ¿¡Qué, de verdad!? ¿No te importa?

source: [_cedrick_] Да, почему бы и нет. Это отличная возможность сблизиться с твоей семьей. Ты же уже давно не просто работник моего книжного магазина, мы друзья
spanish: [_cedrick_] Sí, por qué no. Es una gran oportunidad para acercarte a tu familia. Ya no eres solo un empleado de mi librería, somos amigos

source: [_elion_] Д-да, друзья..
spanish: [_elion_] S-sí, amigos..

source: [_cedrick_] (Родители Элион.. Те самые беженцы с Меридиана, забравшие наследницу престола.. А я все думал, как бы к ним подобраться.. Это отличная возможность)
spanish: [_cedrick_] (Los padres de Elyon... Los refugiados de Meridian que se llevaron a la heredera al trono... Me he estado preguntando cómo acercarme a ellos. Esta es una gran oportunidad)

source: [_elion_] Ну, тогда пойдем.. Мой дом недалеко отсюда, идти прямо через парк
spanish: [_elion_] Bueno, vamos entonces. Mi casa no está lejos de aquí, ve directamente a través del parque

source: [_cedrick_] Конечно, как только рабочий день закончится
spanish: [_cedrick_] Por supuesto, en cuanto acabe la jornada laboral

source: [_elion_] Ахах, точно-точно, извини..
spanish: [_elion_] Ahhhh, cierto, cierto, lo siento..

source: [_centered_] {size=37}Вечером того же дня, в доме Браунов{/size}
spanish: [_centered_] {size=37}En la tarde ese mismo día, en la casa de los Brown{/size}

source: [_elion_] Вот, Рик, это наш дом. Родители сейчас подойдут, а я пока переоденусь..
spanish: [_elion_] Aquí, Rick, esta es nuestra casa. Mis padres estarán enseguida contigo, voy a cambiarme..

source: [_cedrick_] Хорошо
spanish: [_cedrick_] Está bien

source: [_thomas_] Так значит, вы и есть тот самый Рик?
spanish: [_thomas_] ¿Así que tú eres ese Rick?

source: [_cedrick_] Да, Рик, Рик Хоффман, владелец здешнего книжного магазина.. А вы?
spanish: [_cedrick_] Sí, Rick, Rick Hoffman, dueño de la librería de aquí... ¿Y tú eres?

source: [_thomas_] Томас, Томас Браун, отец Элион
spanish: [_thomas_] Thomas, Thomas Brown, Padre de Elyon

source: [_cedrick_] Что, правда, а я бы и не подумал..
spanish: [_cedrick_] Ciertamente, no lo había pensado..

source: [_thomas_] Ахахах, а вы шутник, я смотрю, мне такие нравятся. Правда, что это я, и так ведь очевидно, что я отец Элион..
spanish: [_thomas_] Ahahahaha, eres un bromista, ya veo, eso me gusta. Realmente, ese soy yo, es obvio que soy el padre de Elyon..

source: [_cedrick_] Да, очевидно же..
spanish: [_cedrick_] Sí, obviamente..

source: [_eleanor_] Ох, а вот и вы. Рик Хоффман, правильно?
spanish: [_eleanor_] Oh, ahí estás. Rick Hoffman, ¿verdad?

source: [_cedrick_] Можно просто Рик
spanish: [_cedrick_] Puedes llamarme Rick

source: [_eleanor_] А я Элеонор.. Элион много о вас рассказывала. Но не переживайте, рассказывала только хорошее
spanish: [_eleanor_] Y yo soy Eleanor... Elyon me ha hablado mucho de ti. Pero no te preocupes, solo me ha contado cosas buenas

source: [_cedrick_] Хах, а я то уж начал переживать, что она раскрыла мою страшную тайну.. что я редко протираю полки от пыли в магазине
spanish: [_cedrick_] Y yo que empezaba a preocuparme de que hubiera descubierto mi terrible secreto... que rara vez quito el polvo de las estanterías de la tienda

source: [_eleanor_] Ахахахах, какой вы забавный, Рик.. Ничего, мы сохраним вашу страшную тайну..
spanish: [_eleanor_] Ahahahahaha, qué gracioso eres, Rick... No pasa nada, guardaremos tu terrorífico secreto..

source: [_elion_] А вот и я!
spanish: [_elion_] ¡Aquí estoy!

source: [_cedrick_] О, ты переоделась. Милая домашняя одежда..
spanish: [_cedrick_] Oh, te has cambiado. Bonita ropa de casa..

source: [_elion_] Спасибо, Рик. Ну что, пойдемте к столу?
spanish: [_elion_] Gracias, Rick. ¿Vamos a la mesa?

source: [_eleanor_] Да, Рик, мы уже приготовили для вас ужин
spanish: [_eleanor_] Sí, Rick, ya te hemos preparado la cena

source: [_cedrick_] Как раз умираю с голоду..
spanish: [_cedrick_] Me muero de hambre..

source: [_centered_] {size=37}Спустя какое-то время на кухне{/size}
spanish: [_centered_] {size=37}Después de un rato en la cocina{/size}

source: [_thomas_] Значит вы владеете тем самым магазинчиком недалеко от парка?
spanish: [_thomas_] ¿Así que eres el dueño de esa pequeña tienda cerca del parque?

source: [_cedrick_] Да, он самый..
spanish: [_cedrick_] Sí, esa misma..

source: [_thomas_] Я немного знал прошлого владельца, что с ним стало? Не думал, что он продаст семейный магазин
spanish: [_thomas_] Conocía un poco al anterior propietario, ¿qué fue de él? No pensé que vendería la tienda de su familia

source: [_cedrick_] Старик сказал, что хочет начать новую жизнь и хотя бы остаток старости жить чисто для себя. Магазин тяготил его, удерживал на одном месте
spanish: [_cedrick_] El anciano dijo que quería empezar una nueva vida y vivir al menos el resto de su vejez puramente para sí mismo. La tienda le agobiaba, le retenía en un solo lugar

source: [_cedrick_] А я как раз искал небольшое место для бизнеса, которое могу приобрести в этом городе
spanish: [_cedrick_] Y yo estaba buscando un pequeño local que pudiera comprar en esta ciudad

source: [_thomas_] Так, получается, вы у нас недавно в городе?
spanish: [_thomas_] Entonces, ¿eres nuevo en la ciudad?

source: [_cedrick_] Да, я, в прочем, как и тот старик, решил что-то поменять в своей жизни. Купил его магазин, он уехал, а я начал осваиваться здесь
spanish: [_cedrick_] Sí, como el viejo, decidí hacer un cambio en mi vida. Compré su tienda, él se fue y yo empecé a instalarme aquí

source: [_thomas_] Хм, а почему уехали из старого места?
spanish: [_thomas_] Um, ¿por qué dejaste tu antiguo trabajo?

source: [_cedrick_] ...Хреновая была работа. Слишком много хлопот, босс – тиран, так в конце еще и понизили по должности. Благо хоть платили хорошо, вот и смог выкупить магазин без проблем
spanish: [_cedrick_] ...Era un trabajo de mierda. Demasiadas molestias, el jefe era un tirano y al final fui degradado. Al menos el sueldo era bueno, así que pude comprar la tienda sin problemas

source: [_thomas_] Плохая работа с хорошей зарплатой, где же вы тогда работали?
spanish: [_thomas_] Un mal trabajo con un buen sueldo, ¿dónde trabajabas entonces?

source: [_cedrick_] (Этот мужик что, меня допрашивает?)
spanish: [_cedrick_] (¿Me está interrogando este tipo?)

source: [_cedrick_] Ну, я...
spanish: [_cedrick_] Bueno, yo...

source: [_thomas_] Ауч!
spanish: [_thomas_] ¡Ouch!

source: [_eleanor_] Томас лишь хочет сказать, что это очень интересно – такой молодой человек, как вы, в своем возрасте уже смог бросить работу и переехать в другой город, купив целый книжный магазин..
spanish: [_eleanor_] Lo que Thomas intenta decir es que es muy interesante que un joven como tú, a tu edad, ya haya sido capaz de dejar su trabajo y mudarse a otra ciudad y comprar toda una librería..

source: [_eleanor_] Это похвально, Рик, очень похвально.. Когда Элион говорила о вас, я думала, что вам как минимум 35
spanish: [_eleanor_] Eso es admirable, Rick, muy admirable. Cuando Elyon habló de ti, pensé que tenías al menos 35 años

source: [_thomas_] Да, и было довольно странно представлять, как ее утешает какой-то тридцатипятилетний... Ауч!!
spanish: [_thomas_] Sí, y era bastante raro imaginársela consolada por un treintañero.... ¡¡Ay!!

source: [_eleanor_] Томас хочет сказать, что мы представляли вас старше, Рик. А вам получается всего..
spanish: [_eleanor_] Lo que Thomas trata de decir es que te imaginamos mayor, Rick. Y solo tienes..

source: [_cedrick_] Мне 27
spanish: [_cedrick_] Tengo 27

source: [_eleanor_] Ох, всего 27, какой завидный кавалер. Могу понять, что Элион в вас нашла
spanish: [_eleanor_] Oh, solo 27, qué galán tan envidiable. Puedo entender lo que Elyon ve en ti

source: [_elion_] Мааааам, ну ты чего!
spanish: [_elion_] Mamaaaa, ¡vamos!

source: [_eleanor_] Да я же просто шучу, ахахах..
spanish: [_eleanor_] Estoy bromeando, hahahaha..

source: [_thomas_] Ахахаха..
spanish: [_thomas_] Hahahaha..

source: [_centered_] {size=37}После долгих приятных разговоров за столом{/size}
spanish: [_centered_] {size=37}Después de una larga y agradable conversación alrededor de la mesa{/size}

source: [_thomas_] Ох, сколько уже времени.. Рик, кажется, вам пора домой
spanish: [_thomas_] Oh, es tarde. Rick, creo que es hora de que te vayas a casa

source: [_cedrick_] И правда. Спасибо вам за вкусный ужин и приятный вечер
spanish: [_cedrick_] Efectivamente. Gracias por una cena deliciosa y una velada agradable

source: [_elion_] Я тебя провожу!
spanish: [_elion_] ¡Te acompaño a fuera!

source: [_elion_] Рик, спасибо, что пришел.. У нас не часто бывают гости
spanish: [_elion_] Rick, gracias por venir. No tenemos muchos visitantes

source: [_cedrick_] Да, конечно, буду рад прийти еще
spanish: [_cedrick_] Sí, por supuesto, me encantaría volver

source: [_elion_] Прости за папу, он у меня иногда слишком подозрительный.. Особенно к парням..
spanish: [_elion_] Lo siento por mi padre, es demasiado desconfiado a veces... Especialmente con los chicos..

source: [_cedrick_] Хах, ничего страшного, буду иметь ввиду..
spanish: [_cedrick_] Huh, está bien, lo tendré en cuenta..

source: [_elion_] До завтра, Рик..
spanish: [_elion_] Hasta mañana, Rick..

source: [_cedrick_] До скорого, Элион
spanish: [_cedrick_] Hasta pronto, Elyon

source: [_cedrick_] (Хм, на первый взгляд такая милая семья, так сразу и не скажешь, что беженцы с Меридиана..)
spanish: [_cedrick_] (Hm, una familia tan agradable a primera vista, no sabrías que son refugiados de Meridian...)

source: [_cedrick_] (Хотя, с Томасом надо быть поосторожнее. Не думаю, что он подозревает во мне человека, присланного Фобосом, но все же..)
spanish: [_cedrick_] (Aunque hay que tener cuidado con Thomas. No creo que sospeche que soy un hombre enviado por Phobos, pero aun así...)

source: [_cedrick_] (В первую очередь нужно завоевать их доверие, потом разберусь, что с ними делать дальше...)
spanish: [_cedrick_] (Primero tengo que ganarme su confianza, luego ya veré qué hago con ellos...)
