Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/giveAlchemyForBlank.po
Languages: spanish

source: Спустя некоторое время в темнице меридиана
spanish: Después de algún tiempo en las mazmorras de Meridian

source: [_cedrick_] ну вот и твоя женщина для секса, Бланк.
spanish: [_cedrick_] Pues ahí tienes a tu mujer para sexo, Blunk.

source: [_cedrick_] Можешь ее трахнуть.
spanish: [_cedrick_] Puedes cogértela.

source: [_blank_] Хе-хе, Бланк будет секс!
spanish: [_blank_] Jeje, ¡Blunk tendrá sexo!

source: [_alchemy_] Я не дам себя трахать этому мерзкому гоблину!.. фууу.. от него воняет!
spanish: [_alchemy_] ¡No dejaré que ese asqueroso duende me folle!... ugh...¡apesta!

source: [_blank_] Бланк пахнет мужчиной!
spanish: [_blank_] ¡Blunk huele a hombre!

source: [_cedrick_] Ты будешь послушной девочкой и позволишь этому мерзкому гоблину себя трахнуть или я скормлю твоего брата Лурденам по кусочкам..
spanish: [_cedrick_] Sé una buena chica y deja que ese asqueroso duende te folle o le daré de comer a tu hermano a los Lourdens trozo a trozo..

source: [_blank_] Узкооо.. бланк хорошооо..
spanish: [_blank_] Estrecho... la forma es buena..

source: [_alchemy_] больно...
spanish: [_alchemy_] Duele...

source: [_blank_] Прости.. Бланк делать хорошо! У тебя очень узкая попа...
spanish: [_blank_] Lo siento... ¡Está bien para Blunk! Tienes un culo muy apretado...

source: [_blank_] Бланк стал мужчиной!
spanish: [_blank_] ¡Blunk se convirtió en un hombre!

source: [_blank_] Бланк кончатть….
spanish: [_blank_] La forma de la concha….

source: [_blank_] Оххх.. бланк хорошо..
spanish: [_blank_] Ohhhh... la forma es buena..

source: [_cedrick_] Теперь ступай и выполни мою просьбу!
spanish: [_cedrick_] ¡Ahora ve y haz lo que te pedí!

source: [_blank_] Бланк все сделать в худшем виде!
spanish: [_blank_] ¡Blunk hacer todo de la peor manera posible!

source: [_cedrick_] ( Осталось только дождаться фотографий.. Надеюсь брат Найджела и в правду настолько плох, как говорила о нем мать Тарани.)
spanish: [_cedrick_] ( Solo tengo que esperar a las fotos. Espero que el hermano de Nigel sea realmente tan malo como dijo la madre de Taranee)
