Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/go_to_miranda_for_aphrodisiac.po
Languages: spanish

source: [_cedrick_] Миранда, я снова на счет поручения Фобоса
spanish: [_cedrick_] Miranda, estoy de vuelta por orden de Phobos

source: [_miranda_] ..И что на этот раз?
spanish: [_miranda_] .. ¿Y qué es esta vez?

source: [_cedrick_] Нужно создать зелье для его сестры, чтобы повысить ее развратность..
spanish: [_cedrick_] Necesitamos crear una poción para que su hermana aumente su depravación..

source: [_miranda_] Ты серьезно? Фобос поручил тебе трахнуть его сестру?
spanish: [_miranda_] ¿Hablas en serio? ¿Phobos te tiene tirándote a su hermana?

source: [_cedrick_] Ну, вообще-то, да.. Но зелье мне нужно не совсем для этого.. Не столь важно, ты поможешь?
spanish: [_cedrick_] Bueno, en realidad, sí... Pero eso no es realmente para lo que necesito la poción. No es tan importante. ¿Me ayudarás?

source: [_miranda_] Проблема в том, что, раз она сестра Фобоса, то уровень ее магической устойчивости должен быть крайне высок
spanish: [_miranda_] El problema es que como es hermana de Phobos, su nivel de estabilidad mágica debe ser extremadamente alto

source: [_miranda_] А это значит, что она не восприимчива к большинству магических зелий, как и ее брат. Есть высокоуровневые зелья, способные повлиять на Фобоса и ему подобных, но..
spanish: [_miranda_] Lo que significa que no es susceptible a la mayoría de las pociones mágicas, como su hermano. Hay pociones de alto nivel que pueden afectar a Phobos y los suyos, pero..

source: [_cedrick_] ..Но?
spanish: [_cedrick_] ..¿Pero?

source: [_miranda_] Но, у меня попросту нет таких знаний.. Высокоуровневые зелья, как и высокоуровневые заклинания, требуют больших познаний и навыков в магии..
spanish: [_miranda_] Pero, simplemente no tengo ese conocimiento... Las pociones de alto nivel, como los hechizos de alto nivel, requieren más conocimiento y habilidad en magia..

source: [_miranda_] А я в первую очередь специализируюсь на травах и натуральных ингредиентах, в зельях с применением магии я довольно слаба.. Не думаю, что смогу приготовить хоть что-то, что повлияет на сестру Фобоса..
spanish: [_miranda_] Y me especializo principalmente en hierbas e ingredientes naturales, soy bastante débil en pociones que usan magia... No creo que pueda hacer nada que afecte a la hermana de Phobos..

source: [_cedrick_] Вот черт, этого я не предвидел.. Значит, в случае с Элион зелья мне не помогут..
spanish: [_cedrick_] Mierda, no me lo esperaba. Así que en el caso de Elyon, las pociones no me ayudarán..

source: [_cedrick_] ..Подожди, а что если…
spanish: [_cedrick_] .. Espera, ¿y si…

source: [_miranda_] Ммм?
spanish: [_miranda_] ¿Hmm?

source: [_cedrick_] Ее магическая защита велика, но биологически она же остается все таким же человеком, верно?
spanish: [_cedrick_] Sus defensas mágicas son geniales, pero biológicamente sigue siendo una persona, ¿no?

source: [_miranda_] Ну, если она не родилась магическим монстром, как мы с тобой, то в целом да
spanish: [_miranda_] Bueno, a menos que haya nacido como un monstruo mágico como tú y yo, entonces sí

source: [_cedrick_] Так.. А значит ее тело уязвимо так же, как человеческое..
spanish: [_cedrick_] Lo que significa que su cuerpo es tan vulnerable como el de un humano..

source: [_miranda_] …Ты собираешься ее убить что ли?
spanish: [_miranda_] …¿Vas a matarla o qué?

source: [_cedrick_] Черт, нет… На Земле уже давно есть препараты, влияющие на половую активность людей, безо всякой магии.. Это должно сработать
spanish: [_cedrick_] Diablos, no… Hace mucho tiempo que existen drogas en la Tierra que afectan la actividad sexual de las personas sin magia... Eso debería bastar

source: [_miranda_] Хм, скорее всего..
spanish: [_miranda_] Hmm, es lo más probable..

source: [_cedrick_] Отлично, тогда я пойду. Спасибо за помощь
spanish: [_cedrick_] Genial, me voy entonces. Gracias por tu ayuda

source: [_miranda_] Да.. Не за что…
spanish: [_miranda_] Si.. De nada…
