Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/handJobTarani.po
Languages: spanish

source: [_cedrick_] Приветствую вас, ученики. Надеюсь вы хорошенько отдохнули на выходных!
spanish: [_cedrick_] Saludos, alumnos. ¡Espero que hayan pasado un buen fin de semana!

source: [_cedrick_] Сегодня мы будем изучать....
spanish: [_cedrick_] Hoy vamos a estudiar....

source: [_centered_] {size=37}Спустя некоторое время..{/size}
spanish: [_centered_] {size=37}Después de un rato..{/size}

source: [_cedrick_] На этом все! Не забудьте повторить пройденный материал...
spanish: [_cedrick_] Eso es todo. No olviden repasar lo que han aprendido...

source: [_cedrick_] Эм.. Тарани, не могла бы ты задержаться?
spanish: [_cedrick_] Um... Taranee, ¿puedes esperar?

source: [_tarani_] Вы чего-то хотели, Профессор Рик?
spanish: [_tarani_] ¿Quería algo, profesor Rick?

source: [_cedrick_] Да, это касается Найджела. Он редко появляется в школе, а вы с ним вроде как близко общаетесь
spanish: [_cedrick_] Sí, se trata de Nigel. Rara vez aparece en la escuela y eres muy cercana a él

source: [_tarani_] Найджела.. Да, мы.. мы общаемся. Что ему передать?
spanish: [_tarani_] Nigel... Sí, somos... nos comunicamos. ¿Qué puedo decirle?

source: [_cedrick_] Передай ему, что в скором времени его исключат из школы
spanish: [_cedrick_] Dile que pronto será expulsado de la escuela

source: [_tarani_] ЧТО!?
spanish: [_tarani_] ¡¿Qué!?

source: [_tarani_] Ч-Что значит Найджела исключат!?
spanish: [_tarani_] ¿¡Qué quiere decir con que Nigel será expulsado!?

source: [_cedrick_] Вот. Это фото я недавно обнаружил в своем письменном столике. Видимо кто-то его подложил в надежде на то, что я отнесу его в учительскую..
spanish: [_cedrick_] Toma. Hace poco encontré esta foto en mi escritorio. Alguien debió plantarla con la esperanza de que la llevara a la sala de profesores..

source: [_cedrick_] Фотограф решил остаться анонимным. Не знаю, может это проделки девочек из клуба журналистики и таким образом они создают почву для очередной сенсации..
spanish: [_cedrick_] El fotógrafo decidió permanecer en el anonimato. No sé si es una broma de las chicas del club de periodismo y así crear el terreno para otra primicia..

source: [_cedrick_] Думаю они не хотели попасться на слежке за учениками, поэтому..
spanish: [_cedrick_] Supongo que no querían que les pillaran espiando a los estudiantes, así que..

source: [_tarani_] Найджел.. Как же так..
spanish: [_tarani_] Nigel... Cómo diablos..

source: [_tarani_] Эти девки из клуба журналистики...
spanish: [_tarani_] Esas chicas del club de periodismo...

source: [_cedrick_] (Отлично, она заглотила наживку. Осталось раскрутить ее. Но я не должен напирать на нее, иначе она меня раскусит)
spanish: [_cedrick_] (Genial, ha mordido el anzuelo. Solo queda enrollarla. Pero no debo presionarla, o podría vencerme y escapar)

source: [_cedrick_] (Пусть сама предложит то, что мне нужно, тогда у нее не будет пути назад)
spanish: [_cedrick_] (Que ella sugiera lo que necesito, entonces no tendrá vuelta atrás)

source: [_tarani_] Профессор Рик, я.. Найджел неплохой парень, он просто..
spanish: [_tarani_] Profesor Rick, yo... Nigel no es un mal tipo, es solo..

source: [_cedrick_] Тарани, я прекрасно понимаю. Он просто связался не с той компанией. Но таковы последствия его неправильных решений
spanish: [_cedrick_] Taranee, lo entiendo perfectamente. Solo se metió con la compañía equivocada. Pero estas son las consecuencias de sus malas decisiones

source: [_tarani_] Н-но он сможет исправиться.. Я смогу его исправить
spanish: [_tarani_] P-pero él puede mejorar... Puedo arreglarlo

source: [_cedrick_] Это далеко не первое вынесенное ему предупреждение об исключении, но его поведение не изменилось
spanish: [_cedrick_] No es su primer aviso de expulsión, pero su comportamiento no ha cambiado

source: [_cedrick_] Не думаю, что ты не говорила с ним до этого и, как видишь, никаких результатов это не принесло
spanish: [_cedrick_] No creo que no hayas hablado con él antes y, como puedes ver, no ha cambiado en nada

source: [_cedrick_] Мне жаль, но я буду вынужден передать это фото директору
spanish: [_cedrick_] Lo siento, pero voy a tener que entregar esta foto a la directora

source: [_tarani_] Тогда зачем вы сначала показали это фото мне?
spanish: [_tarani_] ¿Entonces por qué me enseñaste esta foto primero?

source: [_cedrick_] Я просто.. хотел, чтобы Найджел узнал об этом заранее, от кого-то близкого. Он парень эмоциональный, кто знает, что бы он устроил, если бы узнал все сразу от директора..
spanish: [_cedrick_] Yo solo... quería que Nigel se enterara por adelantado, por alguien cercano a él. Es un tipo emocional, quién sabe lo que haría si se enterara enseguida por el director..

source: [_cedrick_] ..А так у него будет время все обдумать и заранее начать искать новую школу
spanish: [_cedrick_] ...Así tendrá tiempo para pensárselo y empezar a buscar una nueva escuela de antemano.

source: [_tarani_] ..Не исключайте Найджела..
spanish: [_tarani_] No delates a Nigel..

source: [_cedrick_] (Фух, чуть не попался...)
spanish: [_cedrick_] (Uf, casi me pillan...)

source: [_tarani_] (Я не могу позволить Найджелу перейти в другую школу. Тогда мы почти перестанем видеться и в новой школе он совсем испортится.. Что же мне делать..)
spanish: [_tarani_] (No puedo dejar que Nigel se traslade a otra escuela. Entonces dejaremos de vernos y se descarriará totalmente en la nueva escuela... Qué voy a hacer...)

source: [_tarani_] Ч-что вы хотите за это фото?
spanish: [_tarani_] ¿Qué quieres por la foto?

source: [_cedrick_] Тарани, ты что, пытаешься меня купить?
spanish: [_cedrick_] Taranee, ¿estás tratando de comprarme?

source: [_tarani_] Просто назовите цену.. 100$? 200$?
spanish: [_tarani_] Solo di el precio... $100? $200?

source: [_cedrick_] Тарани.. Репутация школы стоит гораздо дороже, и Найджел уже неоднократно ставил ее под удар
spanish: [_cedrick_] Taranee... La reputación de la escuela vale mucho más, y Nigel ya la ha puesto en riesgo más de una vez

source: [_tarani_] Найджел не виноват! Это все Урия и его компашка его испортили!
spanish: [_tarani_] ¡No fue culpa de Nigel! ¡Fueron Uriah y su pandilla quienes lo arruinaron!

source: [_cedrick_] Да, но даже без них у Найджела достаточно проблем. Его успеваемость одна из самых низких в классе. Даже тот же Урия в среднем набирает больше баллов
spanish: [_cedrick_] Sí, pero incluso sin ellos, Nigel tiene bastantes problemas. Sus notas están entre las más bajas de la clase. Incluso Uriah está promediando mejores calificaciones

source: [_cedrick_] Ты же умная девочка, Тарани, почему ты не помогала ему с учебой раньше?
spanish: [_cedrick_] Eres una chica lista, Taranee, ¿por qué no le ayudaste antes con sus estudios?

source: [_tarani_] Черт, думаете я не пыталась!?
spanish: [_tarani_] Mierda, ¿¡crees que no lo he intentado!?

source: [_cedrick_] Воу..
spanish: [_cedrick_] Guau..

source: [_tarani_] (Каждый раз, когда я пыталась научить Найджела хоть чему-то, в итоге это всегда заканчивалось тем, что он пытался лезть ко мне в трусы!)
spanish: [_tarani_] (Cada vez que intentaba enseñarle algo a Nigel, acababa intentando meterse en mis pantalones)

source: [_tarani_] (А когда я злилась на него, он говорил, что злость делает меня очень сексуальной и его это только больше заводит.. как после такого откажешь..)
spanish: [_tarani_] (Y cuando me enfadaba con él, me decía que estar enfadada me hacía más sexy y eso solo lo excitaba más... cómo voy a decir que no después de eso...)

source: [_cedrick_] Держите себя в руках, юная леди, незачем так заводиться
spanish: [_cedrick_] Contrólese, jovencita, no hay necesidad de ponerse tan nerviosa

source: [_tarani_] ..Ч-что вы сказали?
spanish: [_tarani_] ¿Qué has dicho?

source: [_cedrick_] Я сказал, что ни к чему так заводиться, Тарани
spanish: [_cedrick_] He dicho que no hay necesidad de ponerse tan nerviosa, Taranee

source: [_tarani_] (..А может быть.. Н-нет, это уже слишком.. Но.. Но что мне еще остается.. Купить фотографию не получилось, остается лишь..)
spanish: [_tarani_] (...O tal vez... N-no, eso es demasiado... Pero... Pero qué otra cosa puedo hacer... No pude comprar esa foto, solo me queda...)

source: [_tarani_] ..Профессор Рик.. А вы.. Считаете меня сексуальной?
spanish: [_tarani_] Profesor Rick... ¿Usted... ¿Cree que soy sexy?

source: [_cedrick_] (Вот оно, она наконец-то поняла, что мне от нее нужно. Но мне не стоит торопиться)
spanish: [_cedrick_] (Ya está, por fin se ha dado cuenta de lo que quiero de ella. Pero no debería apresurarme)

source: [_cedrick_] Что ты имеешь ввиду, Тарани? Не пойму, к чему ты клонишь
spanish: [_cedrick_] ¿Qué quieres decir, Taranee? No sé a dónde quieres llegar con esto

source: [_tarani_] (Да чего он ломается... Мне и так непросто дается этот шаг..)
spanish: [_tarani_] (Por qué está fallando... Ya es bastante difícil este paso...)

source: [_tarani_] Ну.. Вам нравится, например, это?
spanish: [_tarani_] Bueno... ¿Te gusta esto, por ejemplo?

source: [_cedrick_] Тарани Кук! Ты видимо очень сильно хочешь, чтобы Найджел остался в этой школе
spanish: [_cedrick_] ¡Taranee Cook! Realmente debes querer que Nigel se quede en esta escuela

source: [_tarani_] (Черт, ты даже не представляешь насколько. Если его переведут в другую школу, я попросту его потеряю..)
spanish: [_tarani_] (Diablos, no tienes ni idea de cuánto. Si lo transfieren a otra escuela, simplemente lo perderé...)

source: [_cedrick_] ..Но неужели ты думаешь, что распахнуть свою рубашку будет достаточно?
spanish: [_cedrick_] ...¿pero realmente crees que desabrocharte la camisa será suficiente?

source: [_tarani_] ..Я...Ч-что, простите?!
spanish: [_tarani_]... Yo... ¡¿Qué, disculpe?!

source: [_cedrick_] Не трать мое время, девочка. Оголила свой живот и думаешь, что получишь все, что хочешь. Чего я там не видел?
spanish: [_cedrick_] No me hagas perder el tiempo, chica. Te destapas la barriga y crees que conseguirás todo lo que quieres. ¿Qué es lo que no he visto ahí?

source: [_cedrick_] Видимо вы не такие уж и разные с Найджелом. После твоей выходки я точно пойду к директору
spanish: [_cedrick_] Aparentemente no eres tan diferente de Nigel. Después de tu hazaña, definitivamente iré a la oficina del director

source: [_cedrick_] (Ну же, Тарани, давай.. Останови меня)
spanish: [_cedrick_] (Vamos, Taranee, vamos... Detenme)

source: [_tarani_] Н-нет! Стойте! Вы не можете!
spanish: [_tarani_] ¡No! ¡Para! ¡No puedes!

source: [_tarani_] (Проклятье, он не оставляет мне выбора.. Я должна сделать хоть что-то, иначе он уйдет прямо сейчас)
spanish: [_tarani_] (Maldita sea, no me deja otra opción... Tengo que hacer algo o se irá ahora mismo)

source: [_centered_] {size=37}Тарани резко бросается к штанам Седрика{/size}
spanish: [_centered_] {size=37}Taranee se precipita bruscamente hacia los pantalones de Cedric{/size}

source: [_tarani_] А что на счет такого? Это вас устроит, Профессор Рик?! Такого вы еще точно не видели!
spanish: [_tarani_] ¿Qué tal esto? ¿Le parece bien, profesor Rick? ¡Esto es algo que aún no has visto!

source: [_tarani_] (До чего я только что опустилась... Дрочу учителю прямо в кабинете.. А до этого я прикасалась так только к Найджелу..)
spanish: [_tarani_] (A qué me he rebajado... Masturbar a un profesor en su aula... Y antes de eso, solo toque a Nigel así..)

source: [_cedrick_] Да, Тарани, теперь я понимаю, почему вы с Найджелом спелись. С виду тихоня-отличница, а на деле готова мастурбировать учителю, чтобы достичь желаемого
spanish: [_cedrick_] Sí, Taranee, ya veo por qué Nigel y tú se llevan bien. Una chica Aparentemente tranquila, pero que en realidad está dispuesta a masturbar a su profesor para conseguir lo que quiere

source: [_cedrick_] Вот значит какая ты настоящая..
spanish: [_cedrick_] Así eres realmente..

source: [_tarani_] Э-это не так.. я просто.. не хочу терять Найджела..
spanish: [_tarani_] No es cierto. Yo solo... no quiero perder a Nigel..

source: [_cedrick_] Не останавливайся, чего сразу сбросила темп? Раз уж начала это грязное дело, так заканчивай как следует
spanish: [_cedrick_] No te detengas ahora, ¿por qué frenas de repente?, Si ya has empezado este negocio sucio, termínalo como es debido

source: [_tarani_] Я-я поняла..
spanish: [_tarani_] L-lo entiendo..

source: [_cedrick_] Ох, а ты хороша в этом деле, я удивлен. Думаю, вместо того, чтобы помогать Найджелу в учебе, ты помогала ему разобраться с его стояком
spanish: [_cedrick_] Oh, eres buena en esto, estoy sorprendido. Supongo que en vez de ayudar a Nigel a estudiar, le estabas ayudando con su erección

source: [_tarani_] Заткнись..
spanish: [_tarani_] Cállate..

source: [_cedrick_] Не разговаривай так с учителем, юная леди. Лучше, вместо того, чтобы огрызаться, покажи мне свою грудь
spanish: [_cedrick_] No le hables así a tu profesor, jovencita. En vez de gritarme, enséñame tus pechos

source: [_tarani_] Ч-что вы сказали!? Я не собираюсь..
spanish: [_tarani_] ¿¡Q-Qué has dicho!? No voy a..

source: [_cedrick_] Ты стоишь прямо посреди класса и дрочишь мне. Конечно ты собираешься.. Если хочешь получить фото
spanish: [_cedrick_] Estás en medio de la clase, masturbándome. Por supuesto que lo harás. Si quieres esa foto

source: [_cedrick_] Ммм, вот это формы. Я начинаю понимать, что такой хулиган, как Найджел, в тебе нашел
spanish: [_cedrick_] Mmm, esas están forma. Estoy empezando a ver lo que un matón como Nigel vio en ti

source: [_tarani_] ..Это не так ..Я ему нравлюсь за свой острый ум и доброту
spanish: [_tarani_] Eso no es verdad. Le gusto por mi mente aguda y mi amabilidad

source: [_cedrick_] Дааа, парни всегда так говорят, когда хотят затащить тихоню в постель.. И не говори, что он не пытался..
spanish: [_cedrick_] Sí, eso es lo que los chicos siempre dicen cuando quieren llevarse a la callada a la cama. Y no digas que no lo intentó..

source: [_tarani_] (Черт, да когда же он кончит.. Найджел к этому времени уже давно бы все спустил..)
spanish: [_tarani_] (Maldita sea, cuándo se va a venir... Nigel ya se habría venido hace tiempo..)

source: [_cedrick_] Ох, да, Тарани, продолжай..
spanish: [_cedrick_] Oh, sí, Taranee, vamos..

source: [_cedrick_] У тебя чертовски нежные руки..
spanish: [_cedrick_] Tus manos son tan malditamente suaves..

source: [_cedrick_] Интересно, у тебя вся кожа такая нежная..
spanish: [_cedrick_] Me pregunto si toda tu piel es tan delicada..

source: [_tarani_] Не надейся, что когда-либо узнаешь...
spanish: [_tarani_] No esperes saberlo nunca...

source: [_cedrick_] Это мы еще... О, черт, я кончаю!
spanish: [_cedrick_] Ya casi... ¡Mierda, me vengo!

source: [_tarani_] Черт, ты меня всю запачкал...
spanish: [_tarani_] Maldita sea, me has ensuciado...

source: [_cedrick_] Это было и для меня неожиданно..
spanish: [_cedrick_] Para mí también fue inesperado..

source: [_tarani_] ..Мы закончили? Я могу забрать фото?
spanish: [_tarani_] .. ¿Hemos terminado? ¿Puedo tener la foto?

source: [_cedrick_] Да, фото можешь забрать, пожалуй, ты заслужила
spanish: [_cedrick_] Sí, puedes quedarte con la foto, creo que te lo mereces

source: [_tarani_] ...Я пойду
spanish: [_tarani_] ...Yo me iré

source: [_cedrick_] Но Тарани, ты и вправду думаешь, что сделала для Найджела все, что нужно?
spanish: [_cedrick_] Pero Taranee, ¿de verdad crees que has hecho todo lo que podías que hacer por Nigel?

source: [_tarani_] ..Что ты имеешь ввиду?
spanish: [_tarani_] .. ¿Qué quieres decir?

source: [_cedrick_] Ты же понимаешь, что даже без этих фото, следующие экзамены Найджел завалит и тогда, с его-то репутацией, его точно исключат
spanish: [_cedrick_] Te das cuenta de que incluso sin estas fotos, Nigel suspenderá los próximos exámenes y entonces, con su reputación, será definitivamente expulsado

source: [_tarani_] ..Я как-нибудь помогу ему с учебой
spanish: [_tarani_] .. Le ayudaré con sus estudios la próxima vez

source: [_cedrick_] Ох, и в итоге снова возьмешься за его член? Тарани, если бы ты могла его хоть чему-то научить, он не оказался бы в подобной ситуации
spanish: [_cedrick_] Ah, ¿y acabar cogiéndole la polla otra vez? Taranee, si pudieras enseñarle algo, no estarías en esta situación

source: [_tarani_] ..Чего ты хочешь!?
spanish: [_tarani_] ..¿¡Qué quieres!?

source: [_cedrick_] ..Я мог бы подделывать тесты Найджела
spanish: [_cedrick_] .. Podría falsificar las pruebas de Nigel

source: [_tarani_] ..П-правда?
spanish: [_tarani_] ¿R-realmente?

source: [_cedrick_] Думаю в таком случае он не вылетит. Но я надеюсь на встречную услугу с твоей стороны. Знаешь, проверка контрольных так утомляет, а тут еще и подделывание оценок..
spanish: [_cedrick_] No creo que se vaya a escapar de este caso. Pero espero que me hagas un favor. Ya sabes, es agotador revisar los exámenes, y luego está lo de falsificar las notas..

source: [_tarani_] Ясно.. Ближе к делу
spanish: [_tarani_] Ya veo... Ve al grano

source: [_cedrick_] У тебя отличные сиськи, Тарани. Думаю они отлично скрасят мой досуг во время проверки контрольных работ
spanish: [_cedrick_] Tienes unas tetas estupendas, Taranee. Creo que serán una forma estupenda de amenizar mi tiempo mientras reviso los exámenes

source: [_tarani_] Что!? Да что вы себе позволяете!
spanish: [_tarani_] ¿¡Qué!? ¡Qué demonios crees que estás diciendo!

source: [_cedrick_] Все абсолютно справедливо. Я подделываю тесты Найджела, а ты в это время дрочишь мне своими сиськами у меня под столом. Командная работа, понимаешь?
spanish: [_cedrick_] Es perfectamente justo. Yo falsifico los exámenes de Nigel mientras tú me masturbas con tus tetas bajo mi escritorio. Trabajo en equipo, ¿entiendes?

source: [_tarani_] Да как вы..
spanish: [_tarani_] ¿Cómo..

source: [_cedrick_] Это не я набросился на тебя, оголив член, Тарани. Ты сама достала его у меня из штанов. Это единственное, что ты можешь мне предложить, ты сама прекрасно понимаешь
spanish: [_cedrick_] No me acerqué a ti con mi polla expuesta, Taranee. Me la sacaste de los pantalones. Es lo único que tienes para ofrecerme, lo sabes

source: [_cedrick_] И еще ты достаточно умная девочка, чтобы понять, что без меня тебе не спасти Найджела. У этого идиота не хватило мозгов даже чтобы списать, в отличии от Урии
spanish: [_cedrick_] Y también eres una chica lo suficientemente inteligente como para saber que no puedes salvar a Nigel sin mí. Ese idiota ni siquiera tuvo el cerebro para hacer trampa, a diferencia de Uriah

source: [_cedrick_] Ну так что, ты согласна?
spanish: [_cedrick_] Entonces, ¿te apuntas?

source: [_tarani_] (Я не успела опомниться, как все в итоге привело к этому.. Как так вышло.. Я правда должна дрочить учителю Рику своей грудью, чтобы спасти Найджела?)
spanish: [_tarani_] (Antes de darme cuenta, todo me llevó a esto... ¿Cómo es que... ¿Realmente tengo que masturbar al profesor Rick con mis pechos para salvar a Nigel?)

source: [_cedrick_] Тарани?
spanish: [_cedrick_] ¿Taranee?

source: [_tarani_] ..Я согласна
spanish: [_tarani_]... Estoy de acuerdo

source: [_cedrick_] (Хах, все прошло так, как я и задумывал. Она прогнулась под напором обстоятельств, в которые я ее загнал. Теперь она в моей ловушке)
spanish: [_cedrick_] (Huh, fue exactamente como yo quería. Se hundió bajo la presión de las circunstancias a las que la había conducido. Ahora está en mi trampa)

source: [_cedrick_] Отлично, Тарани. Ты умная девочка. Тогда увидимся на следующих контрольных
spanish: [_cedrick_] Bien hecho, Taranee. Eres una chica inteligente. Entonces nos vemos en el próximo examen

source: [_tarani_] ..Обязательно
spanish: [_tarani_] ..Necesariamente
