Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/herald.po
Languages: spanish

source: [_cedrick_] Я принес тебе золото!
spanish: [_cedrick_] ¡He traído el oro!

source: [_herald_] Тогда давай-же сыграем!
spanish: [_herald_] Entonces, ¡a jugar!

source: [_herald_] Ты принес золото?
spanish: [_herald_] ¿Trajiste el oro?

source: [_cedrick_] Нет... Еще нет...
spanish: [_cedrick_] No... Todavía no...

source: [_herald_] Тогда не мешай мне запивать свое горе!
spanish: [_herald_] ¡Entonces no me impidas que beba mis penas!

source: [_cedrick_] Слушай давай сыграем на твою доску
spanish: [_cedrick_] Mira, vamos a jugar a tu juego de mesa

source: [_herald_] С тебя тогда 200 золотых
spanish: [_herald_] Son 200 piezas de oro

source: [_herald_] Ну тогда в другой раз
spanish: [_herald_] En otra ocasión, entonces

source: Играть на золото
spanish: Jugar por oro

source: Попросить ингредиент для зелья
spanish: Pide un ingrediente para una poción

source: Сыграть в покер на ингредиент
spanish: Jugar al póquer por un ingrediente

source: Играть на доску
spanish: Jugar en el tablero

source: назад
spanish: volver

source: Геральд
spanish: Geralt

source: сыграть за 200 золотых
spanish: Jugar por 200 de oro

source: Извини пока нету такой суммы
spanish: Lo siento, aún no tengo esa cantidad
