Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/inventory.po
Languages: spanish

source: Золотых
spanish: Dorado

source: Вы уверены что хотите купить
spanish: ¿Está seguro que desea comprar?

source: Золото
spanish: Oro

source: Получен новый предмет:
spanish: Recibes un nuevo artículo:

source: Произведен обмен:
spanish: Se ha realizado un intercambio:

source: на
spanish: en

source: Все
spanish: Todos

source: Квестовые
spanish: Búsqueda

source: Для боя
spanish: De batalla

source: Подарки
spanish: Regalos

source: Ингредиенты
spanish: Ingredientes

source: Мусор
spanish: Basura

source: Приобретен новый предмет:
spanish: Adquieres un nuevo artículo:

source: из
spanish: de

source: Убран предмет из инвентаря:
spanish: Elemento eliminado del inventario:

source: Заработок:
spanish: Ganancias:

source: Затраты:
spanish: Costos:

source: Вам не хватает денег
spanish: No tienes suficiente dinero

source: Вам не хватает золота
spanish: No tienes suficiente oro

source: {prefix}{name} (кол-во: {quantity}) Вы получите: {{color=ffc600}}{cost} {currency}{{/color}}
spanish: {prefix}{name} (cantidad: {quantity}) Recibirá {{color=ffc600}}{cost} {currency}{{/color}}

source: Продать все предметы:
spanish: Vender todos los objetos:
