Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/items.po
Languages: spanish

source: Звезда Трибы
spanish: Estrella de Threbe

source: Древний артефакт который должен привлечь наследницу престола
spanish: Un antiguo artefacto que debería atraer a la heredera al trono

source: Плюшевый Тоторо
spanish: Teddy Totoro

source: Плюшовая игрушка Тоторо
spanish: Peluche Totoro

source: Корень Мандрагоры
spanish: Raíz de mandrágora

source: Корень очень редкого растения!
spanish: ¡La raíz de una planta muy rara!

source: Китайская Чавкающая Капуста
spanish: Brotes Chinos Chabby

source: Магический овощ выращенный в Китае.
spanish: Una verdura mágica cultivada de China.

source: Мертвая лягушка
spanish: Rana muerta

source: Мертвая лягушка, кишки, мерзость
spanish: Rana muerta, vísceras, abominación

source: Мобильный телефон
spanish: Teléfono móvil

source: Телефон с контактками учеников из школы
spanish: Teléfono con contactos de alumnos de la escuela

source: Красная Кепка
spanish: Gorra roja

source: Детская красная кепка
spanish: Gorra roja para niños

source: Шоколадка
spanish: Chocolate

source: Вкусная шоколадка
spanish: Una sabrosa tableta de chocolate

source: Женская одежда
spanish: Ropa femenina

source: Подойдет для Элион
spanish: Adecuada para Elion

source: Трусики
spanish: Bragas

source: Использованные трусики Миранды
spanish: Las bragas usadas de Miranda

source: Хвост большого морпиона
spanish: La cola de un gran morphión

source: Можно использовать для приготвления зелья
spanish: Se puede utilizar para hacer pociones

source: Микрофон
spanish: Micrófono

source: Фотоаппарат
spanish: Cámara

source: Ноздря дракона
spanish: Fosa nasal del dragón

source: Клык Ларвека
spanish: Colmillo de Larvek

source: Золотая цепь
spanish: Cadena de oro

source: Модная футболка
spanish: Camiseta a la moda

source: Билеты на концерт
spanish: Entradas para el concierto

source: Зелье возраста
spanish: Poción de la edad

source: Феаинневедд
spanish: PheaInneved

source: Кот
spanish: Gato

source: Одежда большого размера
spanish: Ropa grande

source: Клочок волос
spanish: Un trozo de pelo

source: Пустой магический сосуд
spanish: Vaso mágico vacío

source: Заполненный магический сосуд
spanish: Recipiente mágico lleno

source: Повседневная одежда
spanish: Ropa informal

source: Пижама
spanish: Pijama

source: Форма служанки
spanish: Uniforme de sirvienta

source: Афродизиак
spanish: Afrodisíaco

source: Цветок с красной сердцевиной
spanish: Flor con un corazón rojo

source: Голубая капля
spanish: Gema azul

source: Теплая одежда
spanish: Ropa abrigada

source: Железа морпиона
spanish: Hierro de Morphión

source: Сок из желез морпионов
spanish: Jugo de las glándulas morphionares

source: Кристаллическая железа королевы морпионов
spanish: Hierro cristalino de la Reina Morpión

source: Кристаллическая эссенция
spanish: Esencia de cristal

source: Женский купальный костюм
spanish: Bañador para mujer

source: Мужские плавки
spanish: Bañador de hombre

source: Продукты для ужина
spanish: Productos para la cena

source: Зелье восстановления магии
spanish: Poción mágica de restauración

source: Викодин
spanish: Vicodin
