Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/kill_the_morpion_queen_and_extract_the_crystal_essence_from_her.po
Languages: spanish

source: [_cedrick_] Да, а я сегодня на взводе.. Не могу отказать себе в удовольствии трахнуть столь сочного монстра. К тому же, как не воспользоваться тем, что ты еще жива
spanish: [_cedrick_] Sí, estoy en racha esta noche. No puedo negarme el placer de follarme a un monstruo tan jugoso. Además, ¿cómo podría no aprovechar el hecho de que aún está viva?

source: [_queenofmorpions_] Не человек.. Монстр.. Сильный.. Очень сильный..
spanish: [_queenofmorpions_] No una persona... Un monstruo... Fuerte... Muy fuerte..

source: [_cedrick_] Хватит пытаться говорить и приступай к делу. Подчинись тому, кто тебя одолел, так ведь в мире диких монстров все устроено?
spanish: [_cedrick_] Deja de intentar hablar y ve al grano. Obedecer a quien te derrote, ¿no es así como funciona en el mundo de los monstruos salvajes?

source: [_queenofmorpions_] Одолел.. Повержена.. Подчиниться..
spanish: [_queenofmorpions_] Derrotada... Derrotada... Derrotada..

source: [_cedrick_] А ты хороша. Твой рот совсем не такой как у людей, он еще больше похож на киску
spanish: [_cedrick_] Y tú eres buena. Tu boca no se parece en nada a la de la gente, se parece más a un coño

source: [_cedrick_] Черт, ты стала такой послушной, стоило тебя одолеть. Меня это еще больше заводит
spanish: [_cedrick_] Maldición, te has vuelto tan dócil, que valió la pena golpearte. Me excita aún más

source: [_cedrick_] Охо, твой рот сдавливает мой член, совсем как настоящая киска. Не уж то тебя саму это заводит?
spanish: [_cedrick_] Ooh, tu boca está apretando mi polla, como un coño de verdad. ¿No te excita?

source: [_cedrick_] Я уже на пределе.. Получай сполна, королева!
spanish: [_cedrick_] Estoy en mi límite. ¡Toma esto, reina!

source: [_cedrick_] Что ж.. Я получил от тебя все, чего хотел. Теперь, пришло время забрать то, зачем я сюда пришел
spanish: [_cedrick_] Bueno... Tengo todo lo que quería de ti. Ahora, es el momento de conseguir lo que vine a buscar

source: [_queenofmorpions_] Забрать..
spanish: [_queenofmorpions_] Llévar..
