Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/label_first_meet.po
Languages: spanish

source: [_cedrick_] Что-ж, пока никто сюда не явился, самое время начать изучать местные книги
spanish: [_cedrick_] Bueno, ya que no hay nadie aquí, es hora de empezar a estudiar los libros locales

source: [_centered_] {size=37}СПУСТЯ КАКОЕ-ТО ВРЕМЯ{/size}
spanish: [_centered_] {size=37} ALGÚN TIEMPO DESPUÉS {/size}

source: [_cedrick_] Хм, в целом, как я и предполагал, здешняя речь построена куда проще нашей, но при этом имеет куда больше простолюдинских слов и выражений
spanish: [_cedrick_] Hm, en general, como esperaba, el habla local es mucho más sencilla que la nuestra, pero con palabras y expresiones más comunes

source: [_cedrick_] Мудак. Гандон. Еблан. Столько одинаковых по смыслу, но разных по значению нецензурных слов… Интересно
spanish: [_cedrick_] Imbécil. Idiota. Pendejo. Tantas palabras groseras similares en significado pero diferentes en forma... Interesante

source: [_cedrick_] Хах, а для здешнего мира Гитлер был тот еще мудак. На Меридиане его бы сделали одним из главных ораторов или полководцев.. Хотя в конечном итоге все равно повесили бы. Фобос бы его казнил только за одни эти усишки
spanish: [_cedrick_] Huh, y para el mundo de aquí, Hitler era un auténtico imbécil. En Meridian lo habrían convertido en uno de los principales oradores o comandantes... Aunque al final igual lo colgarían. Phobos lo habría ejecutado solo por ese bigote

source: [_cedrick_] Хм, рабство отменено практически во всем мире, но при этом разделение на богатых и бедных столь колоссально, что многие люди сами бы не отказались стать рабами, если бы у них взамен была еда и крыша над головой
spanish: [_cedrick_] Hmm, la esclavitud ha sido abolida prácticamente en todo el mundo, pero la brecha entre ricos y pobres es tan grande que a muchas personas no les importaría convertirse en esclavos si a cambio tuvieran comida y un techo sobre sus cabezas

source: [_cedrick_] В основном же люди просто бесконечно работают за мировую валюту 80 процентов времени, чтобы оставались в тепле и сытости остальные 20 процентов
spanish: [_cedrick_] Básicamente, la gente trabaja sin descanso por el dinero el 80% del tiempo para mantenerse caliente y alimentada el otro 20%

source: [_cedrick_] И при этом никто не считает себя рабом, забавно. На Меридиане все куда честнее, ты либо властвуешь над всеми, либо о тебя вытирают ноги
spanish: [_cedrick_] Y sin embargo nadie piensa que es un esclavo, es curioso. En Meridian es más honesto, o mandas a todos o te limpian los pies

source: [_cedrick_] Закон о нравственности, закон об оскорблениях, закон о домогательствах, закон об избиении.. Тут можно спокойно угодить под стражу за то, что на Меридиане считается абсолютной нормой, нужно быть осторожнее
spanish: [_cedrick_] La ley de moralidad, la ley de delito, la ley de acoso, la ley de maltrato... En Meridian es fácil ir a la cárcel por lo que se considera la ley absoluta, por eso hay que tener cuidado

source: [_cedrick_] Хм, обходить закон путем манипуляции и лжи, очень похоже на наши дворцовые интриги. А этот Мориарти интересный персонаж, есть чему поучиться
spanish: [_cedrick_] Hmm, burlar la ley mediante la manipulación y la mentira se parece mucho a nuestras intrigas en el palacio. Y este Moriarty es un personaje interesante, algo para aprender

source: [_cedrick_] О, а вот это интересно. Теперь я понимаю, почему у них так много законов, защищающих нравственность. Местным людям так легко нанести психологический или моральный вред.
spanish: [_cedrick_] Qué interesante. Ahora entiendo por qué tienen tantas leyes que protegen la moralidad. Es tan fácil para la gente local ser dañada psicológica o moralmente.

source: [_cedrick_] Фобос говорил, что эмоциональная нестабильность и подавленность влияют на использование магических сил. Значит, я могу использовать это на стражницах
spanish: [_cedrick_] Phobos dijo que la inestabilidad emocional y la depresión afectan al uso de los poderes mágicos. Así que puedo usarlo en las guardianas

source: [_cedrick_] Так-так-так, видим одним из самых сильных эмоциональных потрясений для здешних представительниц женского пола – это сексуальное домогательство и психологическое насилие
spanish: [_cedrick_] Bueno, bueno, bueno, veo que uno de los mayores choques emocionales para las mujeres aquí es el acoso sexual y abuso psicológico

source: [_cedrick_] Да уж.. Для большинства женщин Меридиана это обычный вторник, их бы подобные вещи ни капли бы не задели
spanish: [_cedrick_] Sí, bueno... Para la mayoría de las mujeres de Meridian es un martes normal, no les afectarían en lo más mínimo esas cosas

source: [_cedrick_] Значит, мне не нужно использовать форму змея, чтобы победить стражниц. Я могу просто психологически ломать их и сексуально домогаться, так их магия станет слабее и они станут легкими жертвами
spanish: [_cedrick_] Así que no necesito usar mi forma de serpiente para derrotar a las guardianas. Puedo romperlas psicológicamente y acosarlas sexualmente, para que su magia se debilite y se conviertan en víctimas fáciles

source: [_cedrick_] Что ж, таким и будет мой план действий. Нужно напасть на каждую из стражниц, но калеча не их тело, а их дух, так они со временем станут слабее и не смогут дать мне отпор
spanish: [_cedrick_] Bueno, ese sería mi plan de acción. Atacar a cada uno de las guardianas, pero no sus cuerpos, sino sus espíritus, para que se debiliten con el tiempo y no puedan contraatacarme

source: [_cedrick_] ({i}Кажется кто-то идет..{/i})
spanish: [_cedrick_] ({i}Creo que alguien viene...{/i})

source: [_girl_] Здравствуйте.
spanish: [_girl_] Hola.

source: [_girl_] Эм, Где я смогу найти учебники для старшей школы?
spanish: [_girl_] ¿Dónde puedo encontrar libros de texto de secundaria?

source: [_cedrick_sprite_] Скорее всего они в задней части магазина, но я в этом не уверен...
spanish: [_cedrick_sprite_] Probablemente estén en la parte de atrás de la tienda, pero no estoy tan seguro...

source: [_cedrick_sprite_] Я все еще пытаюсь организоваться здесь...
spanish: [_cedrick_sprite_] Sigo intentando organizarme...

source: [_girl_] Ох да? Похоже на меня. Пытаться все организовать..
spanish: [_girl_] ¿Ah, sí? Suena como yo. Tratando de organizar todo..

source: [_cornelia_] Кстати, меня зовут Корнелия...
spanish: [_cornelia_] Por cierto, me llamo Cornelia...

source: [_elion_] Элион Браун. Привет.
spanish: [_elion_] Elyon Brown. Hola.

source: [_cedrick_sprite_] (Корнелия? Кажется я уже видел ее, эта одна из Стражниц, что она здесь делает?)
spanish: [_cedrick_sprite_] (¿Cornelia? Creo que la he visto antes, es una de las Guardianas, ¿qué está haciendo aquí?)

source: [_cedrick_sprite_] Кхм.. Рик Хофман.
spanish: [_cedrick_sprite_] Ejem. Rick Hoffman.

source: [_cedrick_sprite_] Простите за бардак.
spanish: [_cedrick_sprite_] Perdón por el desorden.

source: [_cedrick_sprite_] Мне нужно время, чтобы разобраться во всем..
spanish: [_cedrick_sprite_] Necesito tiempo para ordenar las cosas..

source: [_elion_] Ох, я прекрасно понимаю каково это
spanish: [_elion_] Oh, sé exactamente cómo se siente

source: [_cornelia_] Ну, я пойду, поищу нужную мне книгу истории. Как будто это мне пригодится... Средневековье и прочая ерунда..
spanish: [_cornelia_] Bueno, iré a buscar el libro de historia que necesito. Como si me sirviera de algo... La época medieval y todas esas tonterías..

source: [_elion_] Хех, Корнелия моя лучшая подруга.
spanish: [_elion_] Cornelia es mi mejor amiga.

source: [_elion_] Кстати, что эта за штуковина?
spanish: [_elion_] Por cierto, ¿qué es esto?

source: [_elion_] Мне кажется, словно она притягивает меня, хех... Глупо, не правда ли?
spanish: [_elion_] Siento que me está atrayendo... Tonto, ¿no?

source: [_cedrick_sprite_] ({i}Хм ...И это наследница Меридиана? И похоже, что она подруга одной из стражниц завесы... Интересно..{/i})
spanish: [_cedrick_sprite_] ({i}Hm... ¿Esta es la heredera de Meridian?, parece que es amiga de una de las guardianas del velo.... Me pregunto..{/i})

source: [_cedrick_sprite_] Обычная безделушка, можешь оставить ее себе, если она тебе так приглянулась.
spanish: [_cedrick_sprite_] Una baratija corriente, puedes quedártela si tanto te gusta.

source: [_elion_] Нет! Спасибо за щедрость, но эта штука меня пугает...
spanish: [_elion_] ¡No! Gracias por su generosidad, pero esta cosa me asusta...

source: [_cornelia_] К сожалению, Я не нашла нужную книгу... Элион, пошли посмотрим в другом месте..
spanish: [_cornelia_] Desafortunadamente, no pude encontrar el libro correcto... Elyon, vamos a buscar en otra parte..

source: [_cedrick_sprite_] Простите, я еще не успел все выставить... Вполне вероятно, что нужная вам книга находится где-то в коробках...
spanish: [_cedrick_sprite_] Lo siento, no he tenido la oportunidad de sacar todo todavía... Es probable que el libro que deseas esté guardado en alguna de las cajas...

source: [_cedrick_sprite_] Вы можете оставить свои адреса и я доставлю эти книги прямо вам домой.
spanish: [_cedrick_sprite_] Pueden dejar sus direcciones y les entregaré los libros directamente en su casa.

source: [_cornelia_] А может мы просто дадим вам наши мобильные номера и вы сообщите когда найдете книги?
spanish: [_cornelia_] ¿Qué tal si te damos nuestros números de móvil y nos avisas cuando encuentres los libros?

source: [_cedrick_] Эм... К сожалению, я недавно потерял свой телефон...
spanish: [_cedrick_] Um... Desafortunadamente, hace poco perdí mi teléfono...

source: [_cornelia_] Вы потеряли свой мобильник? Ну вы даете...
spanish: [_cornelia_] ¿Has perdido tu teléfono? Tienes que estar bromeando...

source: [_cornelia_] Похоже, что вы слишком сильно отвлекаетесь на книги...
spanish: [_cornelia_] Parece que te distraen demasiado los libros...

source: [_elion_] Корнелия... это не очень вежливо...
spanish: [_elion_] Cornelia... eso no es muy educado...

source: [_cornelia_] Ой, простите...
spanish: [_cornelia_] Oh, perdón...

source: [_cedrick_] Хах, ничего страшного. Похоже я и вправду провожу слишком много времени с книгами...
spanish: [_cedrick_] Está bien. Supongo que paso demasiado tiempo con los libros...

source: [_cedrick_] Думаю, мне стоит купить новый телефон...
spanish: [_cedrick_] Creo que debería comprarme un teléfono nuevo...

source: [_cornelia_] Ну, раз так... Мы оставим вам свои адреса...
spanish: [_cornelia_] Bueno, si ese es el caso... Te dejaremos nuestras direcciones...

source: [_cedrick_] Хорошо
spanish: [_cedrick_] Está bien

source: [_elion_] Была рада познакомиться с тобой, Рик. Нам нужно идти...
spanish: [_elion_] Fue un placer conocerte, Rick. Tenemos que irnos...

source: [_elion_] Пока!
spanish: [_elion_] ¡Adiós!

source: Вы получили адрес Корнелии.
spanish: Has recibido la dirección de Cornelia.

source: Вы получили адрес Элион.
spanish: Has recibido la dirección de Elyon.

source: [_cedrick_] ({i}Похоже, что Звезда Трибы и вправду сработала... Нужно сообщить об этом принцу Фобосу.{/i})
spanish: [_cedrick_] ({i}Parece que la Estrella de Threbe realmente funcionó... Debo hacérselo saber al Príncipe Phobos.{/i})
