Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/learn_history.po
Languages: spanish

source: [_cedrick_] Сегодня я устал, лучше продолжу завтра
spanish: [_cedrick_] Ahora estoy cansado, prefiero continuar mañana

source: [_cedrick_] Я уже знаю всю историю
spanish: [_cedrick_] Ya conozco toda la historia

source: Бог солнца в Древнем Египте
spanish: El dios sol en el antiguo Egipto

source: Ра-Атум
spanish: Ra Atum

source: Осирис
spanish: Osiris

source: Аллах
spanish: Al-lah

source: Красный бог
spanish: Dios Rojo

source: Кто стал первым римским императором?
spanish: ¿Quién fue el primer emperador romano?

source: Октавиан Август
spanish: Octavio Augusto

source: Лютиус Малфой
spanish: Lutius Malfoy

source: Сенека
spanish: Séneca

source: Спартак
spanish: Espartaco

source: Он был убит заговорщиками из ближайшего окружения несколькими десятками ударов мечей?
spanish: ¿Quién fue asesinado por conspiradores de su círculo íntimo con unos cuantos golpes de espada?

source: Калигула
spanish: Calígula

source: Гитлер
spanish: Hitler

source: Марк Аврелий
spanish: Marco Aurelio

source: Эдд Старк
spanish: Edd Stark

source: Как называли первых правителей Рима?
spanish: ¿Cómo le llamaban a los primeros gobernantes de Roma?

source: Царь
spanish: Zar

source: Вождь
spanish: Jefe

source: Император
spanish: Emperador

source: Князь
spanish: Duque

source: "Отец истории" в Древней Греции
spanish: El "padre de la historia" en la antigua Grecia

source: Геродот
spanish: Heródoto

source: Аристотель
spanish: Aristóteles

source: Сократ
spanish: Sócrates

source: Микеланджело
spanish: Miguel Ángel

source: Как назывался "Храм всех богов" в Древнем Риме?
spanish: ¿Cómo se le llamaba al "Templo de todos los dioses" en la antigua Roma?

source: Пантеон
spanish: Panteón

source: Колизей
spanish: Coliseo

source: Храм Артемиды
spanish: Templo de Artemisa

source: Храм Арестотеля
spanish: Templo de Arestóteles

source: Этот правитель Великой Римской Империи умел делать одновременно 7 никак не связанных между собой дел
spanish: Este gobernante del Gran Imperio Romano podía hacer siete cosas no relacionadas a la vez

source: Юлий Цезарь
spanish: Julio César

source: Дольмен
spanish: Dolmen

source: князь Фобос
spanish: príncipe Phobos

source: Тумулус
spanish: Túmulo

source: Государство, которому принадлежало все побережье Средиземного моря?
spanish: ¿Un Estado que poseía toda la costa mediterránea?

source: Римская империя
spanish: Imperio Romano

source: Византийская империя
spanish: Imperio Bizantino

source: Османская империя
spanish: Imperio Otomano

source: Арабский халифат
spanish: El Califato árabe

source: Что положено в основу латинского алфавита?
spanish: ¿Cuál es la base del alfabeto latino?

source: Греческая грамота
spanish: Letras griegas

source: Клинопись
spanish: Cuneiforme

source: Древнеегипетские иероглифы
spanish: Jeroglíficos del antiguo Egipto

source: Латинский алфавит
spanish: Pinyin

source: Как называли рабов, которым давали оружие и заставляли драться друг с другом на смерть?
spanish: ¿Cómo se llamaban los esclavos que recibieron armas y fueron obligados a luchar entre sí hasta la muerte?

source: Гладиаторы
spanish: Gladiadores

source: Домашние
spanish: Inicio

source: Животные
spanish: Animales

source: Храмовые
spanish: Templo

source: Из чего были построены первые замки?
spanish: ¿De qué estaban hechos los primeros castillos?

source: Дерева
spanish: Árboles

source: Камня
spanish: Piedra

source: Песка
spanish: Arena

source: Костей
spanish: Huesos

source: Кто такие трубадуры?
spanish: ¿Quiénes eran los trovadores?

source: Бродячие поэты и музыканты
spanish: Poetas y músicos errantes

source: Чистильщики дымовых труб
spanish: Limpiadores de chimeneas

source: Придворные поэты
spanish: Poetas de la Corte

source: Музыканты играющие на кожаной флейте
spanish: Músicos tocando la flauta de cuero

source: Кто такие герольды?
spanish: ¿Quiénes eran los heraldos?

source: Создатели фамильных гербов
spanish: Creadores de emblemas familiares

source: Бродячие музыканты
spanish: Músicos errantes

source: Сочинители баллад
spanish: Autores de baladas

source: Герольд это Ведьмак из Ривии
spanish: El Heraldo es el Brujo de Rivia

source: Что такое инквизиция?
spanish: ¿Qué era la Inquisición?

source: Церковный суд
spanish: Tribunal eclesiástico

source: Земской суд
spanish: Tribunal de Tierras

source: Гражданский суд
spanish: Tribunal civil

source: 3 часть игры Dragon Age
spanish: Tercera parte del juego Dragon Age

source: Центр православия находился в
spanish: El centro de la religión ortodoxa estuvo en

source: Византии
spanish: Bizancio

source: Риме
spanish: Roma

source: Москве
spanish: Moscú

source: Берлине
spanish: Berlín

source: Сколько лет длилась столетняя война?
spanish: ¿Cuántos años duró la guerra del centenario?

source: Кто такой Феодал?
spanish: ¿Quién era Theodal?

source: Землевладелец в эпоху феодализма
spanish: Un terrateniente en la época feudal

source: Человек, дающий фей
spanish: Un hombre que daba fe

source: Человек, раздающий феоды
spanish: Un hombre que repartía feudos

source: Бродячий музыкант
spanish: Un músico errante

source: Кто такой Пипин Короткий?
spanish: ¿Quién era Pepín el Breve?

source: Король франков
spanish: Rey de los francos

source: Глава христианской церкви
spanish: El jefe de la Iglesia cristiana

source: Так в средневековье называли маленький член
spanish: Así llamaban a un pene pequeño en la Edad Media

source: Бродячий монах
spanish: Un monje errante

source: Религиозно-философское учение, пытающееся познать Бога и мир при помощи логических рассуждений, называется
spanish: Una doctrina religiosa y filosófica que intenta conocer a Dios y al mundo a través del razonamiento lógico se denomina

source: схоластикой
spanish: escolasticismo

source: мистикой
spanish: mística

source: рационализмом
spanish: racionalismo

source: аутизмом
spanish: autismo

source: Когда в Европе начинает формироваться феодальный строй?
spanish: ¿Cuándo comenzó a formarse el sistema feudal en Europa?

source: С падения римской империи
spanish: Desde la caída del Imperio Romano

source: После захватов франков Галлии
spanish: Tras las conquistas francas de la Galia

source: После смерти Карла великого
spanish: Tras la muerte de Carlomagno

source: После смерти Роба Старка
spanish: Tras la muerte de Rob Stark

source: В каком году началась вторая мировая война?
spanish: ¿En qué año comenzó la Segunda Guerra Mundial?

source: На кого напала Геpмания 1 сентябpя 1939
spanish: Que fue atacado por Alemania el 1 de septiembre de 1939

source: Польша
spanish: Polonia

source: СССР
spanish: URSS

source: Франция
spanish: Francia

source: На Карла Великого
spanish: Sobre Carlomagno

source: Год окончания второй мировой войны
spanish: El año en que terminó la Segunda Guerra Mundial

source: Какой первой стране была объявлена война Гитлером?
spanish: ¿Cuál fue el primer país al que Hitler declaró la guerra?

source: Венгрия
spanish: Hungría

source: Чехословакия
spanish: República Checa

source: США
spanish: Estados Unidos

source: Перл-Харбор это
spanish: Pearl Harbour es

source: Американская военно-морская база на Гавайских островах
spanish: Base naval estadounidense en Hawai

source: Место открытия второго фронта в Европе
spanish: El lugar de apertura del segundo frente en Europa

source: Английская крепость, оказавшая упорное сопротивление немецким войскам
spanish: Una fortaleza inglesa que ofreció una tenaz resistencia a las tropas alemanas

source: Сигареты
spanish: Cigarrillos

source: Вопросы уровня [historyQuestCurLvl]
spanish: Preguntas de nivel [historyQuestCurLvl]

source: Вопрос #
spanish: Pregunta #

source: Я достиг всех знаний в истории
spanish: He obtenido todos los conocimientos de historia

source: Да я гений, нужно продолжать дальше
spanish: Soy un genio, necesito seguir adelante

source: Черт, не правильно ответил
spanish: Mierda, esa respuesta es incorrecta

source: Ух, что то я сегодня утомился, продолжу завтра
spanish: Uf, hoy estoy agotado, mañana sigo

source: На сегодня хватит, что то я сегодня утомился, продолжу завтра
spanish: Es suficiente por hoy, estoy cansado, continuaré mañana

source: Вы повысили уровень знаний истории
spanish: Has ampliado tus conocimientos de historia

source: Тест
spanish: Prueba
