Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/learn_phone.po
Languages: spanish

source: [_cedrick_] Так, а здесь у нас хранятся сообщения...
spanish: [_cedrick_] Entonces, aquí es donde se guardan los mensajes...

source: [_cedrick_] Возможно, здесь я смогу узнать о предыдущем владельце телефона...
spanish: [_cedrick_] Tal vez aquí pueda encontrar información sobre el anterior propietario del teléfono...

source: [_cedrick_] Хм... Похоже она была любящей женой...
spanish: [_cedrick_] Hmmm... Parece que era una esposa cariñosa...

source: [_cedrick_] Или проституткой, хе-хе
spanish: [_cedrick_] O una prostituta, jeje

source: [_cedrick_] Которая изменяла своему мужу с любовником...
spanish: [_cedrick_] Que engañó a su marido con un amante...

source: [_cedrick_] Что ж, это все очень трогательные переписки, но думаю, что это мне не пригодится...
spanish: [_cedrick_] Bueno, es una mensajería muy conmovedora, pero no creo que pueda usarla...

source: [_cedrick_] Так, глянем что у нас дальше...
spanish: [_cedrick_] Así que, veamos qué tenemos a continuación...

source: [_Somka108_] Привет! Пока Седрик с умным лицом тыкается в телефоне, я вкратце объясню тебе как устроен его интерфейс
spanish: [_Somka108_] Hola! Mientras Cedric pincha su teléfono con cara de listo, te explico brevemente cómo funciona su interfaz

source: [_Somka108_] Это меню сообщений
spanish: [_Somka108_] Este es el menú de mensajes

source: [_Somka108_] В меню сообщения, иногда по сюжету можно будет отправить сообщение кому-нибудь, кто уже есть у вас в контактах.
spanish: [_Somka108_] En el menú de mensajes, a veces podrás enviar un mensaje a alguien que ya tengas en tus contactos.

source: [_Somka108_] Далее идет меню контакты
spanish: [_Somka108_] A continuación, el menú de contactos

source: [_Somka108_] Здесь вы сможете позвонить кому-нибудь, что можно сделать довольно редко, в принципе как и с отправкой сообщений)
spanish: [_Somka108_] Aquí puedes llamar a alguien, cosa que puedes hacer muy raramente al principio, como con el envío de mensajes)

source: [_Somka108_] Потом идет журнал квестов.
spanish: [_Somka108_] Luego viene el registro de búsqueda.

source: [_Somka108_] Здесь вы можете посмотреть текущие и доступные квесты.
spanish: [_Somka108_] Aquí puedes ver las misiones actuales y las disponibles.

source: [_Somka108_] Если вы вдруг забыли или не понимаете что нужно сделать, можете нажать на квест и посмотреть текущую задачу
spanish: [_Somka108_] Si de repente te olvidas o no entiendes lo que hay que hacer, puedes hacer clic en la búsqueda y ver la tarea actual

source: [_Somka108_] Также вы можете посмотреть уже выполненные квесты и задания.
spanish: [_Somka108_] También puedes ver las misiones y tareas que ya se han completado.

source: [_Somka108_] В игре восклицательные знаки указывают на места и предметы которые могут начать квест или нужны для прохождения текущего квеста
spanish: [_Somka108_] En el juego, los signos de exclamación indican lugares y objetos que pueden iniciar una misión o que son necesarios para completar la misión actual

source: [_Somka108_] В принципе, если у вас не начинается какой либо из квестов, даже если он отображается в вашем телефоне, просто начните проходить другие. Рано или поздно у вас начнется тот квест, который не удавалось начать ранее. Возможно, что вам будет необходимо побывать в какой-то локации в определенное время суток или пройти сюжетную линию с другим персонажем.
spanish: [_Somka108_] Básicamente, si no empiezas ninguna de las misiones, aunque aparezcan en tu teléfono, empieza las demás. Tarde o temprano empezarás una misión que antes no podías empezar. Puede que tengas que ir a un lugar determinado a una hora concreta del día o recorrer una historia con un personaje diferente.

source: [_Somka108_] Далее идет меню характеристик
spanish: [_Somka108_] A continuación, el menú de estadísticas

source: [_Somka108_] Здесь отображаются статы седрика. Тут все просто!
spanish: [_Somka108_] Las estadísticas de Cedric se muestran aquí. ¡Es muy sencillo!

source: [_Somka108_] Следующее меню — Интернет Браузер
spanish: [_Somka108_] Menú siguiente - Navegador de Internet

source: [_Somka108_] Тут периодически будут появляться различные действия для продвижения сюжета. (Просто заглядывайте туда время от времени, если видите восклицательный знак над ним...)
spanish: [_Somka108_] Aquí aparecerán periódicamente diversas acciones para hacer avanzar la historia. (Sólo tienes que mirar ahí de vez en cuando si ves un signo de exclamación encima...)

source: [_Somka108_] Сверху над главным меню вы можете увидеть день недели (иногда день недели влияет на определенные события)
spanish: [_Somka108_] Encima del menú principal puedes ver el día de la semana (a veces el día de la semana afecta a determinados eventos)

source: [_Somka108_] Ну и оставшиеся кнопки... Снизу кнопка домой, она возвращает вас в главное меню.
spanish: [_Somka108_] Y luego están los botones restantes... El botón de inicio en la parte inferior, esto te lleva de vuelta al menú principal.

source: [_Somka108_] Кнопка назад перенесет вас в предыдущее меню.
spanish: [_Somka108_] El botón de retroceso le llevará al menú anterior.

source: [_Somka108_] Кнопка Выключить — убирает телефон.
spanish: [_Somka108_] El botón de apagado: cierra el teléfono.

source: [_Somka108_] Фуф, ну вроде все! От всей команды разработчиков желаем вам хорошей игры!
spanish: [_Somka108_] Uf, ¡eso es todo! De parte de todo el equipo de desarrollo, ¡os deseamos un buen juego!

source: [_elion_] Оу, я вижу ты наконец-таки приобрел телефон!
spanish: [_elion_] ¡Veo que por fin te has comprado un teléfono!

source: [_cedrick_] Да, вроде того. Просто пытаюсь угнаться за современным миром. Прикольная мобилка, да?
spanish: [_cedrick_] Sí, más o menos. Solo trato de mantenerme al día con el mundo moderno. Un móvil muy genial, ¿eh?

source: [_elion_] Это похвально, Рик! ты молодец!
spanish: [_elion_] ¡Eso es admirable, Rick! ¡Lo estás haciendo muy bien!

source: [_elion_] Кстати, ты мог бы прорекламировать свой магазин в интернете...
spanish: [_elion_] Por cierto, podrías anunciar tu tienda de modo online...

source: [_cedrick_] Это как?
spanish: [_cedrick_] ¿Cómo es eso?

source: [_elion_] Ну, скажем, можно подать рекламное объявление в Хезерфилд Ньюс о том, что собираешься устроить горящую распродажу...
spanish: [_elion_] Bueno, digamos que podrías poner un anuncio en el Heatherfield News diciendo que harás una oferta tentadora...

source: [_cedrick_] Я не уверен, что смогу позволить себе делать большие скидки на эти книжки...
spanish: [_cedrick_] No estoy seguro de poder permitirme grandes descuentos con estos libros...

source: [_elion_] Ну... Тогда можно устроить какое-нибудь мероприятие... Где читатели будут делиться отрывками из своих любимых книг...
spanish: [_elion_] Bueno... Entonces podríamos tener algún tipo de evento... Donde los lectores compartirían partes de sus libros favoritos...

source: [_cedrick_] Что-то вроде книжного клуба?
spanish: [_cedrick_] ¿Algún tipo de club de lectura?

source: [_elion_] Даки-даки! Вроде того!
spanish: [_elion_] ¡Ducky-ducky! ¡Más o menos!

source: [_cedrick_] И люди смогут обсуждать свои любимые книги вживую. Это привлечет внимание к моему магазину!
spanish: [_cedrick_] Y la gente podrá hablar de sus libros favoritos en persona. ¡Esto atraerá la atención hacia mi tienda!

source: [_cedrick_] Отличная идея, Элион, спасибо!
spanish: [_cedrick_] Gran idea, Elyon, ¡gracias!

source: [_elion_] Хах! не за что, Рик... обращайся!
spanish: [_elion_] De nada, Rick... ¡Ve e inténtalo!

source: Теперь в браузере вашего телефона появилась новая опция — Устроить публичные чтения — С ее помощью вы можете повысить навык красноречия у Седрика, который будет необходим для получения некоторых сцен или более легкого прохождения игры в некоторых ситуациях развилках...
spanish: Ahora hay una nueva opción en el navegador de tu teléfono -Lecturas públicas- con la que puedes potenciar las habilidades de elocuencia de Cedric, que serán necesarias para conseguir algunas escenas o facilitar el juego en determinadas situaciones...

source: Вы хотите пройти краткий обзор по функционалу телефона?
spanish: ¿Quieres echar un vistazo rápido a las funciones del teléfono?

source: Нет(пропустить)
spanish: No(saltar)
