Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/look_into_the_cave_night.po
Languages: spanish

source: [_cedrick_sprite_] Ах... Здесь так темно, я ни черта не вижу! Нужно немного времени, чтобы мои глаза смогли привыкнуть к этой темноте…
spanish: [_cedrick_sprite_] Ah... ¡Está tan oscuro aquí, que no puedo ver nada! Mis ojos tardan un poco en acostumbrarse a esta oscuridad…

source: [_blankChar_] ААААА!
spanish: [_blankChar_] ¡AAAH!

source: [_cedrick_] Вот черт! Так это ты здесь живешь?
spanish: [_cedrick_] ¡Oh, mierda! ¿Así que aquí es donde vives?

source: [_blankChar_] Да! Это дома бланка, приколись!
spanish: [_blankChar_] ¡Sí! es la casa de Blunk, ¡diviértete!

source: [_cedrick_] Да уж, приколись… Тебе нужно помыться…
spanish: [_cedrick_] Sí, divertido… Necesitas un baño…

source: [_blankChar_] Убирайся! Бланк не хотеть мыться!
spanish: [_blankChar_] ¡Fuera! ¡Blunk no quiere bañarse!

source: [_blankChar_] Так и скажи этой девке!
spanish: [_blankChar_] ¡Díselo a esa chica!

source: [_cedrick_] О какой девке речь, страшила?
spanish: [_cedrick_] ¿De qué chica estás hablando, hombre del saco?

source: [_blankChar_] Бланк пришлось покинуть уютный бак с кучей еды, она выгнать меня!
spanish: [_blankChar_] Blunk tuvo que abandonar el acogedor tanque con el montón de comida, ¡me echó!

source: [_blankChar_] Говорить, что бланк пугает клиентов! Мой аромат мешает кушац человекам!
spanish: [_blankChar_] ¡Decir que Blunk asusta a los clientes! ¡Mi aroma perturba los hábitos alimenticios de la gente!

source: [_cedrick_] Ага… так это ты был в том баке возле ресторана!
spanish: [_cedrick_] Sí… ¡Así que tú eras el que estaba en ese tanque fuera del restaurante!

source: [_blankChar_] Больше бланк туда не возвращаеца! К этим злым ведьмам!
spanish: [_blankChar_] ¡Blunk no volverá allí! ¡Por esas brujas malvadas!

source: [_cedrick_] Ясно...
spanish: [_cedrick_] Ya veo...

source: [_cedrick_] Не бойся, я определенно не собираюсь тебя мыть…
spanish: [_cedrick_] No te preocupes, definitivamente no voy a bañarte…

source: [_cedrick_] (хотя кому-то определенно стоит это сделать. Боже, какая вонь!)
spanish: [_cedrick_] (Aunque alguien debería hacerlo. ¡Dios, qué hedor!)

source: [_cedrick_] Подожди! Ты же тот контрабандист с Меридиана...
spanish: [_cedrick_] ¡Espera! Tú eres ese contrabandista de Meridian...

source: [_blankChar_] Бланк не контрбандист! Бланк бизнесмен!
spanish: [_blankChar_] ¡Blunk no es un contrabandista! ¡Blunk es un hombre de negocios!

source: [_cedrick_] (Бизнесмен... Ага, просто мелкий воришка. Однако он может быть полезен...)
spanish: [_cedrick_] (Un hombre de negocios... Sí, sólo un ladronzuelo. Sin embargo, podría ser útil...)

source: [_cedrick_] Возможно, у тебя есть что-то ценное на продажу… Хотя здесь столько тухлого мусора… Может у тебя есть какая-нибудь информация о тех ведьмах?
spanish: [_cedrick_] Tal vez tengas algo de valor para vender… Aunque hay tanta basura podrida… ¿Tal vez tengas alguna información sobre esas brujas?

source: [_blankChar_] Есть! Смотри!
spanish: [_blankChar_] ¡Bingo! ¡Mira!

source: [_blankChar_] Складная чеcалка для языка!
spanish: [_blankChar_] ¡Un rascador de lengua plegable!

source: [_cedrick_] Мне не нужн... Подожди!
spanish: [_cedrick_] No necesito... ¡Espera!

source: [_cedrick_] Это же телефон, где ты его достал?
spanish: [_cedrick_] Es un teléfono, ¿dónde lo conseguiste?

source: [_blankChar_] Теле-где? Что?
spanish: [_blankChar_] ¿Tele-dónde? ¿En qué?

source: [_cedrick_] Ничего. Где ты его украл?
spanish: [_cedrick_] Nada. ¿Dónde lo robaste?

source: [_blankChar_] Бланк не крал! Одолжил по старой дружбе...
spanish: [_blankChar_] ¡Blunk no robo! Lo tomé prestado de un viejo amigo...

source: [_cedrick_] А неважно... За сколько продашь?
spanish: [_cedrick_] No importa... ¿Por cuánto lo venderás?

source: [_blankChar_] Бланк хотеть 1000 золотых!
spanish: [_blankChar_] ¡Blunk quiere 1.000 piezas de oro!

source: [_cedrick_] Хм, давай лучше я дам тебе 50 долларов.
spanish: [_cedrick_] Hmm, déjame darte 50 dólares en su lugar.

source: [_blankChar_] Дваццать!
spanish: [_blankChar_] ¡Veinte!

source: [_cedrick_] По рукам!
spanish: [_cedrick_] ¡Trato hecho!

source: [_blankChar_] А еще у бланка есть мясные бусы! 2000 золотых!
spanish: [_blankChar_] ¡Blunk también tiene trozos de carne! ¡2.000 de oro!

source: [_cedrick_] Эмм... нет, спасибо... может в другой раз.
spanish: [_cedrick_] Erm... no gracias... tal vez en otra ocasión.

source: [_cedrick_] (нужно будет потыкаться и разобраться в телефоне)
spanish: [_cedrick_] (tendré que hurgar e investigar el teléfono)
