Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/map.po
Languages: spanish

source: Дом Вилл
spanish: Casa de Will

source: Дом Элион
spanish: Casa de Elyon

source: Книжный магазин
spanish: Librería

source: Дом корнелии
spanish: Casa de Cornelia

source: Школа
spanish: Escuela

source: Дом Ирмы
spanish: Casa de Irma

source: Вокзал
spanish: Estación

source: Магазин
spanish: Tienda

source: Ресторан Серебряный дракон
spanish: Restaurante Silver Dragon

source: Пещера бланка
spanish: Cueva de Blunk

source: Полицейский участок
spanish: Estación de policía

source: Спортивный зал
spanish: Polideportivo

source: Парк
spanish: Parque
