Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/meridian_zamok.po
Languages: spanish

source: [_phobos_] Скажи мне, что Звезда Трибы нашла девчонку!
spanish: [_phobos_] ¡Dime que la Estrella de Threbe ha encontrado a la chica!

source: [_cedrick_] Да, это действительно так! Мне удалось найти вашу сестру.
spanish: [_cedrick_] ¡Sí, realmente lo hizo! Me las arreglé para encontrar a su hermana.

source: [_phobos_] Отлично! Скоро вся сила Меридиана будет моей!
spanish: [_phobos_] ¡Genial! ¡Pronto todo el poder de Meridian será mío!

source: [_cedrick_] Я нашел точку инверсии между Меридианом и книжной лавкой на Земле.
spanish: [_cedrick_] Encontré un punto de intercambio entre Meridian y una librería en la Tierra.

source: [_cedrick_] Магазин будет идеальным прикрытием.
spanish: [_cedrick_] La tienda será la tapadera perfecta.

source: [_cedrick_] И еще кое-что...
spanish: [_cedrick_] Una cosa más...

source: [_cedrick_] Оказалось, что одна из подруг принцессы является Стражницей завесы
spanish: [_cedrick_] Resulta que uno de los amigos de la princesa es una Guardiana del velo

source: [_phobos_] Это может усложнить задачу. Помни, очень важно забрать силу принцессы, если я хочу сохранить власть.
spanish: [_phobos_] Esto podría complicar las cosas. Recuerda, es muy importante tomar el poder de la princesa si quiero mantener el poder.

source: [_phobos_] Мы должны медленно и осторожно войти к ней в доверие, а затем направить ее прямиком в нашу ловушку!
spanish: [_phobos_] Debemos ganarnos su confianza lenta y cuidadosamente y luego, ¡guiarla directamente a nuestra trampa!

source: [_phobos_] Чтобы я смог лишить ее магической силы, ты должен развратить ее как можно больше... Это необходимо для проведения ритуала.. И еще кое-что..
spanish: [_phobos_] Para que pueda despojarla de sus poderes mágicos, debes corromperla tanto como sea posible... Esto es necesario para realizar el ritual... Una cosa más..

source: [_phobos_] Ты должен лишить ее девственности...
spanish: [_phobos_] Tienes que quitarle la virginidad...

source: [_phobos_] Я думаю, что моя сестра все еще девственница. Иначе ей бы навряд ли удалось сдерживать свои магические способности и я бы непременно заметил пробуждение силы, которая дремлет в ней.
spanish: [_phobos_] Creo que mi hermana aún es virgen. De lo contrario, difícilmente habría sido capaz de contener sus poderes mágicos y sin duda yo habría notado el despertar del poder que duerme en su interior.

source: [_cedrick_] С этим могут возникнуть некоторые проблемы..
spanish: [_cedrick_] Puede haber algunos problemas con eso..

source: [_phobos_] Со стражницами Завесы тебе предстоит подобная задача...
spanish: [_phobos_] Con las Guardianas del Velo tienes una tarea similar...

source: [_phobos_] Твое Семя ядовито и попадая внутрь, сможет понизить их магическую силу, для того чтобы ты мог сражаться с ними на равных и избавится от них, либо взять в плен… Ха-ха!
spanish: [_phobos_] Tu Semilla es venenosa y, al ingerirla, disminuirá su poder mágico, entonces pudras luchar contra ellas de igual a igual y deshacerse de ellas, o hacerlas prisioneras… ¡Ja, ja!

source: [_phobos_] Это определенно понизит дух сопротивления у повстанцев и отнимет последнюю надежду на светлое будущее у крестьян…
spanish: [_phobos_] Esto disminuirá definitivamente el espíritu de resistencia entre los rebeldes y arrebatará a los campesinos la última esperanza de un futuro mejor…

source: [_phobos_] Иначе могут помешать моему ритуалу с Элион...
spanish: [_phobos_] De lo contrario, mi ritual con Elyon podría verse interferido...

source: [_cedrick_] С этим могут возникнуть некоторые проблемы...
spanish: [_cedrick_] Puede haber algunos problemas con eso...

source: [_cedrick_] Вы уверены, что я наиболее подходящий кандидат на это задание?
spanish: [_cedrick_] ¿Está seguro de que soy el candidato más adecuado para esta misión?

source: [_phobos_] Разве это не ты хвастал, что сношался почти со всеми крестьянками в городе и сможешь совратить любую?
spanish: [_phobos_] ¿No eras tú el que presumía de haberse acostado con casi todas las campesinas del pueblo y de poder seducir a cualquiera?

source: [_cedrick_] Но, они не были принцессами или стражницами завесы...
spanish: [_cedrick_] Pero no eran princesas ni guardianas del velo...

source: [_phobos_] Это не важно, глупец! Как я уже говорил, принцесса даже не подозревает, что является наследницей престола, а стражницы, как и обычные девушки, имеют свои слабости. Воспользуйся этим!
spanish: [_phobos_] ¡No importa, tonto! Como dije antes, la princesa no tiene idea de que es heredera al trono, y las guardias, como las chicas comunes, tienen sus debilidades. ¡Aprovéchate de ello!

source: [_phobos_] Моя сестра будет прекрасной принцессой... Но, увы, недолго.
spanish: [_phobos_] Mi hermana será una hermosa princesa... Pero, por desgracia, no por mucho tiempo.

source: [_phobos_] И еще...
spanish: [_phobos_] Y también...

source: [_phobos_] Ни в коем случае не пытайся ее изнасиловать. В критические моменты, ее сила может высвободиться, и тогда тебе вряд ли удастся уйти живым.
spanish: [_phobos_] Nunca intentes violarla. En momentos críticos, su poder puede liberarse y entonces, es poco probable que salgas con vida.

source: [_cedrick_] Как скажете, мой князь...
spanish: [_cedrick_] Como digas, mi príncipe...

source: [_centered_] {size=37}На следующий день в книжном магазине.{/size}
spanish: [_centered_] {size=37}Al día siguiente en la librería.{/size}

source: [_phobos_] Ты уже выполнил мои поручения??
spanish: [_phobos_] ¿¿Ya has cumplido mis órdenes??

source: [_cedrick_] Еще нет, но я в процессе
spanish: [_cedrick_] Todavía no, pero estoy en proceso

source: [_phobos_] Тогда не испытывай мое терпение.
spanish: [_phobos_] Entonces no pongas a prueba mi paciencia.

source: [_cedrick_] Простите мой Князь, я пойду ..
spanish: [_cedrick_] Perdóneme, mi Príncipe, me iré..
