Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/miranda.po
Languages: spanish

source: Зелье для Ян Лин
spanish: Una poción para Yan Lin

source: Попросить клонировать Тома Леира
spanish: Pedir la clonación de Tom Leir

source: Отдать клок волос для приготовления зелья
spanish: Entrega un mechón de pelo para hacer una poción

source: Попросить зелье возраста у миранды
spanish: Pídele a Miranda una poción de vejez

source: Попросить ноздрю дракона
spanish: Pide fosa nasal de dragón

source: Узнать о девушке в колбе
spanish: Aprende sobre la chica del frasco

source: 10 Желез морпионов
spanish: 10 glándulas Morphión

source: Поиск королевы морпионов
spanish: En busca de la reina Morphion

source: Я добыл Кристаллическую эссенцию
spanish: He extraído la Esencia de Cristal

source: Афродизиак для элион
spanish: Afrodisíaco para Elyon

source: Попросить трусы
spanish: Pregunta por las bragas

source: Забрать кристаллическую эссенцию
spanish: Obtén la esencia de cristal

source: Приготовить зелья
spanish: Preparar pociones

source: Купить зелье
spanish: Comprar una poción

source: Продать ингредиенты
spanish: Vender ingredientes

source: Где мне достать золото?
spanish: ¿Dónde puedo conseguir oro?
