Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/need_sensation.po
Languages: spanish

source: [_bess_] А давайте напишем про, то что директриса завела роман с одним из учеников!
spanish: [_bess_] Escribamos sobre el romance de la directora con uno de los alumnos.

source: [_courtney_] Отличная идея! Хех, вот она взбесится!
spanish: [_courtney_] ¡Qué buena idea! ¡Se va a volver loca!

source: [_irma_] Ну да, и кто в это поверит...
spanish: [_irma_] Sí, y quién se va a creer que...

source: [_bess_] Как же не поверит... Неделю назад Никербокер вызвала Майкла Дарлинга к себе в кабинет и он провел там два часа! Это факт!
spanish: [_bess_] Cómo no iba a creer... ¡Hace una semana, Knickerbocker llamó a Michael Darling a su despacho y pasó allí dos horas! ¡Eso es un hecho!

source: [_tarani_] Журналистика — это не только факты, но и анализ! Докопаться до правды, не затем ли мы в газете?!
spanish: [_tarani_] El periodismo no es sólo hechos, ¡también es análisis! Llegar al fondo de la verdad, ¡acaso no estamos en el periódico para eso!

source: [_tarani_] Надо знать цену печатному слову! Хватит всяких глупостей, вызывающих резонанс!
spanish: [_tarani_] ¡Deberías conocer el valor de la palabra impresa! ¡Basta de tonterías que causan resonancia!

source: [_martin_] ДА!
spanish: [_martin_] ¡SÍ!

source: [_tarani_] Поиск сенсации!
spanish: [_tarani_] ¡Busca la primicia!

source: [_martin_] Согласен, сестра!
spanish: [_martin_] ¡Estoy de acuerdo, hermana!

source: [_tarani_] Доберемся до истины!
spanish: [_tarani_] ¡Vamos a la verdad!

source: [_martin_] Ну конечно! Я готов!
spanish: [_martin_] ¡Claro que sí! ¡Estoy listo!

source: [_courtney_] И кто назначил ее главной?
spanish: [_courtney_] ¿Y quién la puso al mando?

source: [_irma_] Вот вам новость. Я в депрессии.
spanish: [_irma_] Estas son las noticias. Estoy deprimido.

source: [_cedrick_] Отличный настрой!
spanish: [_cedrick_] ¡Gran actitud!

source: [_courtney_] Мистер Хоффман, вы все это время были здесь?
spanish: [_courtney_] Sr. Hoffman, ¿ha estado aquí todo el tiempo?

source: [_cedrick_] Нет, я только пришел. Вижу у вас все под контролем, уже придумали главную статью для заголовка?
spanish: [_cedrick_] No, acabo de llegar. Veo que lo tienes todo bajo control, ¿has pensado ya en un artículo principal para el titular?

source: [_tarani_] Еще нет...
spanish: [_tarani_] Todavía no...

source: [_courtney_] Может стоить написать про маньяка, который объявился у нас в Хезерфилде?
spanish: [_courtney_] Quizá deberíamos escribir sobre el maníaco que apareció en Heatherfield.

source: [_cedrick_] Маньяка? Не думаю, что стоит писать про эти не чем не подтвержденные слухи...
spanish: [_cedrick_] ¿Maníaco? No creo que merezca la pena escribir sobre estos rumores infundados...

source: [_courtney_] Пропажа нескольких учеников недостаточное подтверждение?
spanish: [_courtney_] ¿Que falten unos cuantos alumnos no es prueba suficiente?

source: [_cedrick_] Вероятно они просто переехали или перевелись в другую школу. Это не редкость.
spanish: [_cedrick_] Probablemente acaban de mudarse o trasladarse a otra escuela. Esto no es infrecuente.

source: [_bess_] Но никто не слышал от них о намереньях куда-либо переезжать
spanish: [_bess_] Pero nadie ha oído hablar de sus intenciones de mudarse a ninguna parte.

source: [_martin_] Отсутствие доказательств не доказательство отсутствия!
spanish: [_martin_] La falta de pruebas no es prueba de ausencia.

source: [_cedrick_] Давайте обойдемся без шокирующих заголовков...
spanish: [_cedrick_] Prescindamos de los titulares impactantes...

source: [_bess_] Эх ...
spanish: [_bess_] Eh...

source: [_centered_] {size=36}Спустя еще какое-то время...{/size}
spanish: [_centered_] {size=36}Después de algún tiempo más...{/size}

source: [_courtney_] Грета Марена надела синюю юбку два раза за неделю!
spanish: [_courtney_] Greta Marena se puso una falda azul dos veces en una semana.

source: [_tarani_] До хорошей статьи не дотягивает....
spanish: [_tarani_] No se acerca a un buen artículo....

source: [_cedrick_] Кажется мне пора. Завтра жду от вас отличной статьи..
spanish: [_cedrick_] Creo que me tengo que ir. Espero un gran artículo tuyo mañana...

source: [_pupils_] До завтра, Мистер Хоффман
spanish: [_pupils_] Hasta mañana, Sr. Hoffman.

source: [_directris_] А! Мистер Хоффман! Вы куда-то собрались?
spanish: [_directris_] ¡А! ¡Sr. Hoffman! ¿Va a alguna parte?

source: [_cedrick_] Уже довольно поздно, мне нужно идти.
spanish: [_cedrick_] Es muy tarde, tengo que irme.

source: [_directris_] Ученики не должны оставаться одни, такие правила
spanish: [_directris_] No se debe dejar solos a los alumnos, estas normas

source: [_cedrick_] Я не знал, простите...
spanish: [_cedrick_] No lo sabía, lo siento...

source: [_cedrick_] Так, ребята, нам нужно ускорить написание статьи. Газета должна выйти уже завтра, поторопитесь
spanish: [_cedrick_] Vale, chicos, tenemos que acelerar la redacción del artículo. El artículo debe salir mañana, así que date prisa.

source: [_courtney_] А как вам такое - я видела, как Урия съел жвачку из под стола!
spanish: [_courtney_] ¿Qué tal esto? ¡Vi a Uriah comer chicle por debajo de la mesa!

source: [_irma_] ох... Ставь в номер и уходим
spanish: [_irma_] Oh... Ponlo en la habitación y vamos

source: шмяк.. бам.. бах!
spanish: ¡bang... bang... bang!

source: .... грохот
spanish: .... screener

source: [_irma_] Что это??
spanish: [_irma_] ¿Qué es esto?

source: [_tarani_] Мартин обещал не возвращаться без сенсации...
spanish: [_tarani_] Martin prometió no volver sin una primicia...

source: [_courtney_] Похоже засел в столовке и разбрасывает кастрюли со скуки
spanish: [_courtney_] Parece que está en la cantina, desparramando ollas y sartenes por aburrimiento.

source: [_irma_] Пойдем. Нужно его найти, нельзя его здесь оставлять
spanish: [_irma_] Vámonos. Tenemos que encontrarlo, no podemos dejarlo aquí.

source: [_centered_] {size=36}Через пару минут в столовой{/size}
spanish: [_centered_] {size=36}Un par de minutos después en el comedor{/size}

source: [_cedrick_] Чем ты тут занимаешься?
spanish: [_cedrick_] ¿Qué haces aquí?

source: [_irma_] Мы слышали шум
spanish: [_irma_] Oímos el ruido

source: [_martin_] Я видел приведение, это чистый эксклюзив! Ждите фото!
spanish: [_martin_] He visto el fantasma, ¡es pura exclusividad! ¡Espera la foto!

source: [_tarani_] Мартин, запомни, это называется кондиционер
spanish: [_tarani_] Martin, recuerda, se llama aire acondicionado.

source: [_martin_] Нет, нет! Я сам все видел!!!!
spanish: [_martin_] ¡No, no! ¡¡¡¡Lo vi todo yo mismo!!!!

source: [_martin_] Ээ.. Точнее видел что оно сделал...
spanish: [_martin_] Er... O más bien vio lo que hizo...

source: [_martin_] Или они сделали...
spanish: [_martin_] O lo hicieron...

source: бах...
spanish: bang...

source: [_bess_] Что это было?
spanish: [_bess_] ¿Qué ha sido eso?

source: [_irma_] Это еще что такое!?
spanish: [_irma_] ¿¡Qué demonios es eso!?

source: [_martin_] Это... Это эктоплазма!!
spanish: [_martin_] Es... ¡Es ectoplasma!

source: [_cedrick_] Дайте-ка посмотрю...
spanish: [_cedrick_] Déjame ver...

source: [_cedrick_] (Хм.. такие следы оставляет только.. вепрь Герменутий... Но что он здесь делает?...)
spanish: [_cedrick_] (Hmmm... tales huellas sólo las deja... Hermentius el jabalí... Pero, ¿qué está haciendo aquí ...?)

source: [_cedrick_] (Должно быть где-то рядом открылся портал. Думаю стражницы смогут разобраться с этим... не стоит привлекать к этом внимание)
spanish: [_cedrick_] (Un portal debe haberse abierto en algún lugar cercano. Creo que los guardianes del portal podrán ocuparse de ello... no llamar la atención sobre ello)

source: [_martin_] Плохо видно... У кого-нибудь есть телефон с фонариком?
spanish: [_martin_] No puedo ver muy bien... ¿Alguien tiene un teléfono con linterna?

source: [_cedrick_] Свой я оставил в классе..
spanish: [_cedrick_] Dejé la mía en el aula...

source: [_bess_] Может просто включить свет?
spanish: [_bess_] ¿No podemos encender las luces?

source: [_martin_] Не работает. Похоже уборщик выключает свет в электрощитке.
spanish: [_martin_] No funciona. Parece que el conserje apaga las luces de la caja eléctrica.

source: [_martin_] Ну что???Это эктоплазма??
spanish: [_martin_] ¿Y bien? ¿Eso es ectoplasma?

source: [_cedrick_] Скорее всего это прокисший кисель...
spanish: [_cedrick_] Lo más probable es que sea un coño agrio...

source: [_tarani_] Н-наверное это и правду кисель...
spanish: [_tarani_] H-debe ser cierto que es un kissel...

source: [_tarani_] Ирма, давай отойдем..
spanish: [_tarani_] Irma, retrocedamos...

source: [_irma_] Зачем?
spanish: [_irma_] ¿Por qué?

source: [_tarani_] Кажется у меня расстегнулся лифчик.. Поможешь застегнуть?..
spanish: [_tarani_] Creo que se me ha descosido el sujetador. ¿Puedes ayudarme a subir la cremallera?

source: Бахх...ааа
spanish: Bahh...aah.

source: [_courtney_] Ааааа!!
spanish: [_courtney_] ¡¡¡Aaah!!!

source: [_courtney_] Меня кто-то трогает!! Это призрак!!
spanish: [_courtney_] ¡Alguien me está tocando! ¡Es un fantasma!

source: [_bess_] Это я, извини... Я испугалась..
spanish: [_bess_] Soy yo, lo siento... Me asusté...

source: [_martin_] Меня кто-то толкнул, и я уронил фонарик
spanish: [_martin_] Alguien me empujó y se me cayó la linterna.

source: [_courtney_] А куда делись Ирма и Тарани?
spanish: [_courtney_] ¿Dónde han ido Irma y Tarani?

source: [_cedrick_] Оставайтесь здесь. Я попробую их найти и вернусь к вам.
spanish: [_cedrick_] Quédate aquí. Intentaré encontrarlos y volveré contigo.

source: [_cedrick_] (Куда же они могли пойти...)
spanish: [_cedrick_] (A dónde habrán ido...)

source: [_cedrick_] (Если они заподозрили, что это был вепрь Герменутий, то они наверняка пошли звать на помощь остальных стражниц, чтобы избавится от него и закрыть портал..)
spanish: [_cedrick_] (Si sospechaban que era Hermentius el jabalí, debieron ir a pedir ayuda a los otros guardias para deshacerse de él y cerrar el portal...)

source: ах... ккрх.
spanish: ah... kkrh.

source: [_cedrick_] (Что за звуки?)
spanish: [_cedrick_] (¿Cuáles son los sonidos?)

source: ккрх...
spanish: kkrh...

source: [_cedrick_] (Кажется это из моего кабинета)
spanish: [_cedrick_] (Creo que es de mi oficina)

source: ккрх...
spanish: kkrh...

source: [_cedrick_] Так-так-так... И что это ты делаешь?
spanish: [_cedrick_] Bueno, bueno, bueno... ¿Qué crees que estás haciendo?

source: [_irma_] я просто потерялась...
spanish: [_irma_] Acabo de perderme...

source: [_cedrick_] Да ладно... Мы оба знаем, зачем ты здесь... думала найти мой телефон и удалить те снимки?
spanish: [_cedrick_] Vamos... Ambos sabemos por qué estás aquí... pensando en encontrar mi teléfono y borrar esas fotos?

source: [_irma_] Ха.. Вовсе нет..
spanish: [_irma_] Ha... En absoluto...

source: [_cedrick_] Аккуратнее, девочка, если будешь и дальше вытворять подобное - кто-то может увидеть эти фотографии
spanish: [_cedrick_] Cuidado, chica, si sigues haciendo eso, alguien podría ver estas fotos

source: [_irma_] Мне нужно найти Тарани...
spanish: [_irma_] Necesito encontrar a Tarani...

source: Ирма убегает
spanish: Irma huye

source: [_cedrick_sprite_] Ну удачи
spanish: [_cedrick_sprite_] Bueno, buena suerte.

source: [_cedrick_] (Что за девчонка.. решила, что может копаться у меня в столе, стоило бы преподать ей урок...)
spanish: [_cedrick_] (Qué chica... decidió que podía hurgar en mi escritorio, debería haberle dado una lección...)

source: [_cedrick_] (Но ничего... У меня еще будет шанс отыграться...)
spanish: [_cedrick_] (Pero no pasa nada... Aún tendré mi oportunidad de volver a ganar...)

source: [_bess_] Профессор Хоффман...
spanish: [_bess_] Profesor Hoffman...

source: [_cedrick_] Где остальные?
spanish: [_cedrick_] ¿Dónde están los demás?

source: [_bess_] Мы разделились, чтоб найти всех
spanish: [_bess_] Nos separamos para encontrar a todos

source: [_cedrick_] Я же сказал ждать меня в столовой!
spanish: [_cedrick_] ¡Te dije que me esperaras en la cantina!

source: [_bess_] Мы договорились встретится в столовой через двадцать минут
spanish: [_bess_] Acordamos reunirnos en la cantina en veinte minutos...

source: [_cedrick_] Черт... Ладно..
spanish: [_cedrick_] Oh, mierda... Ok, um...

source: [_bess_] О каких фотографиях шла речь??
spanish: [_bess_] ¿De qué fotos estábamos hablando?

source: [_cedrick_] О чем ты?
spanish: [_cedrick_] ¿A qué te refieres?

source: [_bess_] Я все слышала.. У вас есть какие-то фотографии...
spanish: [_bess_] Lo he oído todo... ¿Tienes alguna foto...

source: [_bess_] И если их кто-то увидит, то Ирма очень расстроится... А я бы очень хотела этого
spanish: [_bess_] Y si alguien los viera, Irma se enojaría mucho... Y eso me gustaría mucho.

source: [_cedrick_] Не понимаю, о чем ты
spanish: [_cedrick_] No sé a qué te refieres.

source: [_bess_] Может..
spanish: [_bess_] Tal vez...

source: [_bess_] Может... Если я сделаю вам приятное, мы начнем лучше понимать друг друга...
spanish: [_bess_] Tal vez... Si te hago sentir bien, empezaremos a entendernos mejor...

source: [_cedrick_] Я не уверен, что это хорошая идея...
spanish: [_cedrick_] No estoy seguro de que sea una buena idea...

source: [_bess_] Что тут у нас... Кажется он не против, Мистер Хоффман
spanish: [_bess_] Qué tenemos aquí... No parece importarle, Sr. Hoffman.

source: [_cedrick_] (Черт... Я не привык, что девушка сама лезет ко мне в штаны..)
spanish: [_cedrick_] (Maldita sea... No estoy acostumbrado a que una chica se meta ella misma en mis pantalones...)

source: [_cedrick_] (Она поставила меня в неловкое положение...)
spanish: [_cedrick_] (Me avergonzó...)

source: [_bess_] Давайте посмотрим, что тут у нас ...
spanish: [_bess_] Veamos qué tenemos aquí...

source: [_bess_] Какой он большой... И что мне теперь с ним делать?
spanish: [_bess_] Qué grande es... ¿Qué se supone que debo hacer con él ahora?

source: [_cedrick_] ох...
spanish: [_cedrick_] Oh...

source: [_bess_] Вам так нравится, Мистер Хоффман?
spanish: [_bess_] ¿Así le gusta, Sr. Hoffman?

source: [_cedrick_] Да... это невероятно... Приятно...
spanish: [_cedrick_] Sí... es increíble... Es bonito...

source: [_bess_] Так что там насчет фотографий???
spanish: [_bess_] ¿Y las fotos?

source: [_bess_] Мне перестать, или вы покажете мне их...??
spanish: [_bess_] ¿Debería parar, o me las enseñarás...?

source: [_cedrick_] Н... Не останавливайся..
spanish: [_cedrick_] Н... No te detengas...

source: [_courtney_] (Что... они там делают...)
spanish: [_courtney_] (Qué... están haciendo ahí...)

source: [_courtney_] (Как bessтыдно...)
spanish: [_courtney_] (Qué vergüenza...)

source: [_bess_] Кортни???
spanish: [_bess_] ¿Courtney?

source: [_bess_] Ты за нами подглядываешь?
spanish: [_bess_] ¿Nos estás espiando?

source: [_courtney_] я не..
spanish: [_courtney_] Yo no...

source: [_bess_] Может... Присоединишься к нам?
spanish: [_bess_] ¿Quieres... ¿Te unirías a nosotros?

source: [_bess_] Вам... нравится, Профессор?..
spanish: [_bess_] ¿Le... le gusta, profesor?

source: [_cedrick_] О да! Так хорошо!
spanish: [_cedrick_] ¡Oh, sí! ¡Qué bueno!

source: [_bess_] Ты ведь... тоже хотела этого... Да, Кортни?..
spanish: [_bess_] Tú eres el que... quería esto también... ¿No es así, Courtney?

source: [_cedrick_] Кажется я сейчас кончу...
spanish: [_cedrick_] Creo que me voy a correr...

source: [_cedrick_] ох..
spanish: [_cedrick_] oh...

source: [_cedrick_] Салфетки в шкафу на верхней полке.. Вам нужно привести себя в порядок..
spanish: [_cedrick_] Hay pañuelos en el armario, en el estante de arriba... Tienes que ordenarte...

source: [_bess_] Ну так что насчет фотографий?
spanish: [_bess_] ¿Y las fotos?

source: [_cedrick_] Поговорим в другой раз, уже слишком поздно. Вам пора домой
spanish: [_cedrick_] Hablaremos en otro momento, es demasiado tarde. Es hora de que te vayas a casa

source: [_bess_] Но...
spanish: [_bess_] Pero...

source: [_martin_] Наконец-то я вас нашел! Где вы были? Я такое видел!
spanish: [_martin_] ¡Por fin te he encontrado! ¿Dónde has estado? ¡He visto tanto!

source: [_cedrick_] Расскажешь завтра, а теперь отправляйтесь домой
spanish: [_cedrick_] Dímelo mañana, ahora vete a casa

source: [_martin_] А как же Ирма с Тарани? Вы их нашли?
spanish: [_martin_] ¿Y Irma y Tarani? ¿Los has encontrado?

source: [_cedrick_] Они уже ушли ...
spanish: [_cedrick_] Ya se han ido ...

source: [_cedrick_] А теперь отправляйтесь по домам. Если вы еще дольше здесь задержитесь, ваши родители будут волноваться...
spanish: [_cedrick_] Ahora vete a casa. Si te quedas aquí más tiempo, tus padres se preocuparán...

source: [_martin_] А как же газета?
spanish: [_martin_] ¿Y el periódico?

source: [_cedrick_] Допишете завтра утром
spanish: [_cedrick_] Termínalo mañana por la mañana
