Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/newspaper_section_reading_evening.po
Languages: spanish

source: [_bess_] Мистер Хоффман... Наконец, вы решили нас навестить?
spanish: [_bess_] Sr. Hoffman... ¿Ha decidido por fin hacernos una visita?

source: [_cedrick_] Ну конечно, я все таки до сих пор являюсь куратором школьной газеты..
spanish: [_cedrick_] Por supuesto, sigo siendo el director del periódico escolar...

source: [_bess_] Неужели Вы забыли то, что нам обещали?
spanish: [_bess_] ¿Has olvidado lo que nos prometiste?

source: [_cedrick_] О чем ты?
spanish: [_cedrick_] ¿A qué te refieres?

source: [_bess_] Вы обещали нам фотографии... Те самые публикации, которых так боится Ирма Леир..
spanish: [_bess_] Nos prometiste fotos... Las mismas publicaciones que tanto teme Irma Leir...

source: [_cedrick_] Не помню, чтобы обещал вам такое...
spanish: [_cedrick_] No recuerdo haberte prometido eso...

source: [_bess_] Я вас поняла, вы просто набиваете цену..
spanish: [_bess_] Lo entiendo, sólo estás subiendo el precio...

source: [_bess_] Прошлый раз вам понравился, и вы пришли за добавкой не так ли?
spanish: [_bess_] La última vez te gustó y volviste a por más, ¿verdad?

source: [_cedrick_] Вы-вы.. ошибаетесь... Я здесь вовсе не за этим..
spanish: [_cedrick_] Estás... equivocado... Eso no es por lo que estoy aquí en absoluto...

source: [_bess_] учитель... Не нужно так отчаянно отрицать очевидное.
spanish: [_bess_] profesor... No hay necesidad de estar tan desesperado para negar lo obvio.

source: [_bess_] Мистер Хоффман такой милый, когда смущается..
spanish: [_bess_] El Sr. Hoffman es tan mono cuando se avergüenza...

source: [_cedrick_] Я.. опаздываю! У меня скоро урок!..
spanish: [_cedrick_] Llego... ¡tarde! ¡Tengo una clase a la vuelta de la esquina...!

source: [_bess_] Подождите...
spanish: [_bess_] Espera...

source: [_bess_] Кортни... Давай поможем мистеру Хоффману вспомнить свое обещание..
spanish: [_bess_] Courtney... Ayudemos al Sr. Hoffman a recordar su promesa

source: [_bess_] А потом он решит...
spanish: [_bess_] Y entonces decide...

source: [_courtney_] Конечно, сестренка...
spanish: [_courtney_] Por supuesto, hermana...

source: [_cedrick_] Что... вы делаете...
spanish: [_cedrick_] ¿Qué... estás haciendo...

source: [_cedrick_] Сейчас же середина дня! В любой момент кто-нибудь может зайти!..
spanish: [_cedrick_] ¡Es pleno día! Alguien podría entrar en cualquier momento...

source: [_bess_] Не переживайте по этому поводу... сюда редко кто заходит...
spanish: [_bess_] No te preocupes... Es raro que alguien entre aquí...

source: [_cedrick_] (ох.. эти девчонки определенно знают, как доставить удовольствие...)
spanish: [_cedrick_] (oh... estas chicas sí que saben complacer...)

source: [_bess_] Расслабьтесь, Мистер Хоффман... Не нужно сдерживаться...
spanish: [_bess_] Relájese, Sr. Hoffman... No hay necesidad de contenerse...

source: [_courtney_] У вас такой большой... Мистер Хоффман...
spanish: [_courtney_] Tienes un gran... Sr. Hoffman...

source: [_cedrick_] Ммм..ах...
spanish: [_cedrick_] Mmm... ah...

source: [_bess_] Признайтесь, вам ведь нравится...
spanish: [_bess_] Admítelo, te gusta...

source: [_cedrick_] Угх.. так хорошо
spanish: [_cedrick_] Qué bueno.

source: [_cedrick_] Я сейчас...
spanish: [_cedrick_] Ahora voy a...

source: [_bess_] Ох нет, Мистер Хоффман... теперь ваше время доставить нам удовольствие...
spanish: [_bess_] Oh no, Sr. Hoffman... ahora es tu momento de darnos el placer...

source: [_bess_] мм..Да..ах....
spanish: [_bess_] Uh...Si...uh....

source: [_cedrick_] (Ах... они застали меня врасплох..)
spanish: [_cedrick_] (Ah... me cogieron por sorpresa...)

source: [_cedrick_] (Не могу остановится..)
spanish: [_cedrick_] (No puedo parar...)

source: [_bess_] Вам нравится моя сестра, Мистер Хоффман?
spanish: [_bess_] ¿Le gusta mi hermana, Sr. Hoffman?

source: [_courtney_] Я... больше не могу...
spanish: [_courtney_] Я... no puedo seguir...

source: [_bess_] Ох уже... Сестра, ты как всегда опережаешь события...
spanish: [_bess_] Oh ya... Hermana, vas por delante como siempre...

source: [_bess_] Ничего страшного... Я подменю тебя, сестрица...
spanish: [_bess_] Está bien... Te reemplazaré, hermana...

source: Мм...ахх
spanish: Mm...ahhh.

source: чмок..
spanish: Mwah...

source: [_cedrick_] Ох...
spanish: [_cedrick_] Oh...

source: [_bess_] Как много спермы, Мистер Хоффман..
spanish: [_bess_] Eso es un montón de esperma, Sr. Hoffman.

source: [_bess_] Подождите, пока я не очищу ваш член... вы ведь не можете пойти так на урок..
spanish: [_bess_] Espera a que te limpie la polla... no puedes ir a clase así...

source: [_centered_] {size=36}Через пару минут..{/size}
spanish: [_centered_] {size=36}

source: [_cedrick_] Это ничего не меняет... я не могу показать вам эти фотографии...
spanish: [_cedrick_] No cambia nada... No puedo mostrarte estas fotos...

source: [_bess_] Ничего страшного, Мистер Хоффман... Думаю, в этом больше нет надобности...
spanish: [_bess_] Está bien, Sr. Hoffman... Creo que ya no es necesario...

source: [_cedrick_] (Как-то она слишком быстро передумала.. Это вызывает подозрение.. Неужели я так хорош?)
spanish: [_cedrick_] (De alguna manera cambió de opinión demasiado rápido... Eso me hace sospechar... ¿Realmente soy tan bueno?)

source: [_cedrick_] (Нет, тут что-то не так.. Телефон на месте, но.. Пожалуй, останусь допоздна в школе, чтобы проверить кабинет журналистики, когда сестры Гампер уже уйдут)
spanish: [_cedrick_] (No, aquí pasa algo... El teléfono está ahí, pero... Supongo que me quedaré hasta tarde en la escuela para revisar la sala de periodismo cuando las hermanas Gamper no estén).

source: [_centered_] {size=36}ПОЗЖЕ, ВЕЧЕРОМ В КАБИНЕТЕ ЖУРНАЛИСТИКИ{/size}
spanish: [_centered_] {size=36}más tarde, por la noche en el despacho del periodista {/size}

source: [_cedrick_] (Так, что тут у нас.. Новый тираж распечатанных газет? Когда я был здесь днем, газет не было. Да и станок еще теплый)
spanish: [_cedrick_] (Entonces, ¿qué tenemos aquí... ¿Una nueva tirada de periódicos? No había periódicos cuando estuve aquí esta tarde. Y la máquina todavía está caliente).

source: [_cedrick_] (Вот дерьмо, и они собирались это напечатать!? Черт, тут столько газет.. Ладно Ирма, но мне, как куратору газеты, тоже влетит, если это хоть кто-то увидит)
spanish: [_cedrick_] (Oh, mierda, ¿¡e iban a publicar eso!? Mierda, hay tantos periódicos... Vale Irma, pero como conservadora del periódico me voy a meter en un lío si alguien ve esto).

source: [_cedrick_] (Окей, избавиться от газет не такая уж проблема. Смою их в школьный сортир, все равно он постоянно чем-то забит)
spanish: [_cedrick_] (Vale, deshacerse de los periódicos no es un problema. Los tiraré por el retrete del colegio, que siempre está lleno de cosas).

source: [_cedrick_] (Но что мне делать с этими девчонками Гампер.. Хм, в принципе, я могу это использовать. Более того, думаю, на Ирму подобная новость тоже может плодотворно повлиять)
spanish: [_cedrick_] (Pero, ¿qué se supone que debo hacer con estas chicas Gumpert. Hmm, en principio, me vendrían bien. Además, creo que Irma también podría beneficiarse de este tipo de noticias)

source: [_cedrick_] (Ладно, я уже достаточно задержался, еще немного и могу опоздать на вечер чтений в книжном)
spanish: [_cedrick_] (Vale, ya llego bastante tarde, puede que llegue un poco tarde a la noche de lectura de la librería)

source: [_centered_] {size=36}Седрик смывает в школьный унитаз все экземпляры школьной газеты, кроме одного и отправляется в книжный магазин на вечер чтений{/size}
spanish: [_centered_] {size=36}Cedric tira por el retrete todos los ejemplares del periódico escolar menos uno y se dirige a la librería para pasar una tarde de lectura{/size}

source: [_elion_] У нас не хватает стульев, пришло больше народу, чем мы ожидали...
spanish: [_elion_] No tenemos suficientes sillas, vino más gente de la que esperábamos...

source: [_cedrick_] К сожалению, остальным придется стоять, стульев больше нет
spanish: [_cedrick_] Desafortunadamente, el resto de nosotros tendrá que permanecer de pie, no hay más sillas.

source: [_elion_] Наверное пора начинать?
spanish: [_elion_] ¿Quizá ha llegado el momento de empezar?

source: [_cedrick_] Думаю да...
spanish: [_cedrick_] Creo que sí...

source: [_martin_] Профессор Хоффман! Здравствуйте!
spanish: [_martin_] ¡Profesor Hoffman! ¡Hola!

source: [_cedrick_] Мартин, решил посетить наш вечер чтений? Это замечательно!
spanish: [_cedrick_] Martin, ¿ha decidido asistir a nuestra velada de lectura? ¡Estupendo!

source: [_cedrick_] И Ирму с собой прихватил...
spanish: [_cedrick_] Y se llevó a Irma con él...

source: [_irma_] Ага, здрасьте..
spanish: [_irma_] Sí, hola...

source: [_cedrick_] Что ты здесь делаешь? Я думал ты собираешься выслеживать призрака в школе? Всю ночь, хаха
spanish: [_cedrick_] ¿Qué haces aquí? ¿Pensé que ibas a acechar a un fantasma en la escuela? Toda la noche, jaja.

source: [_martin_] Произошли неожиданные обстоятельства!
spanish: [_martin_] Han surgido circunstancias inesperadas.

source: [_cedrick_] Интересно... И что же может быть важнее такой сенсации?
spanish: [_cedrick_] Me pregunto... ¿Y qué podría ser más importante que tal primicia?

source: [_martin_] У меня свидание с Ирмой!
spanish: [_martin_] ¡Tengo una cita con Irma!

source: [_irma_] Никакое это не свидание!
spanish: [_irma_] ¡No es una cita!

source: [_martin_] Ну, раз не свидание, тогда я пошел в школу!
spanish: [_martin_] Bueno, si no es una cita, ¡entonces me voy a la escuela!

source: [_irma_] Ладно.... Свидание!!!
spanish: [_irma_] OK.... ¡¡¡Fecha!!!

source: [_martin_] Хе..
spanish: [_martin_] Je...

source: [_cedrick_] Хм... понятно.
spanish: [_cedrick_] Hm... Ya veo.

source: [_martin_] Мистер Хоффман, я сегодня тоже должен выступить со своим произведением!
spanish: [_martin_] Sr. Hoffman, ¡yo también tengo que interpretar mi pieza hoy!

source: [_cedrick_] C радостью послушаю. Присаживайтесь, если найдете куда, мы скоро начнем...
spanish: [_cedrick_] Me encantaría escucharlo. Toma asiento si encuentras sitio, empezaremos pronto...

source: [_cedrick_] Итак, господа, спасибо всем, что пришли. Сегодня у нас необычный вечер, сегодня к нам пришли несколько молодых, и пока мало известных авторов, чтобы зачитать нам свои произведения
spanish: [_cedrick_] Así que, caballeros, gracias a todos por venir. Es una velada inusual, con varios autores jóvenes y poco conocidos que vienen esta noche a leer sus obras.

source: [_cedrick_] Будем надеяться, что в будущем некоторые из этих писателей смогут стать более известными и их произведения будет читать весь мир! А для вас это уникальный шанс познакомится с ними прямо сейчас!
spanish: [_cedrick_] Esperemos que en el futuro algunos de estos escritores puedan ser más conocidos y que su obra sea leída por todo el mundo. Y para usted, ¡ésta es una oportunidad única de conocerlos ahora!

source: [_cedrick_] И первый на очереди у нас - Габриель Гарсиа со своим произведением 'Недобрый час!' Поприветствуем!
spanish: [_cedrick_] Y el primero es Gabriel García con "La hora cruel", ¡bienvenido!

source: Аплодисменты
spanish: Aplausos

source: [_centered_] {size=36}Спустя некоторое время{/size}
spanish: [_centered_] {size=36}Después de un rato{/size}

source: [_writer_] Я иду, -сказал он. Иду к тебе, Фатима.
spanish: [_writer_] Ya voy", dijo. Voy hacia ti, Fátima.

source: [_writer_] Конец... Спасибо
spanish: [_writer_] El final... Gracias.

source: [_martin_] Кажется теперь моя очередь!
spanish: [_martin_] ¡Creo que ahora me toca a mí!

source: [_martin_] Слушайте внимательно, я вложил всю душу в этот шедевр!
spanish: [_martin_] Escucha con atención, ¡he puesto mi corazón y mi alma en esta obra maestra!

source: [_irma_] ох..
spanish: [_irma_] oh...

source: [_martin_] Господа! Сегодня я зачитаю вам...
spanish: [_martin_] ¡Caballeros! Hoy les leeré...

source: [_cedrick_sprite_] А ты довольно сексуальна в этом наряде...
spanish: [_cedrick_sprite_] Y estás muy sexy con esa ropa...

source: [_irma_] Отвали...
spanish: [_irma_] Vete a la mierda...

source: [_cedrick_] (..Я пытался быть вежливым, но она сама нарвалась)
spanish: [_cedrick_] (...intenté ser educado, pero ella se puso a lo suyo).

source: [_cedrick_] Знаешь, на сколько бы выдающимися не были выступающие сегодня писатели, вряд ли их произведения когда-либо сровняться по сенсационности с этим материалом
spanish: [_cedrick_] Sabes, por muy brillantes que sean los escritores que hablan hoy en día, es poco probable que su trabajo llegue a igualar el sensacionalismo de este material

source: [_irma_] Ирма Леир оказалась... ЧТО!?
spanish: [_irma_] Irma Leir resultó ser... ¿¡QUÉ!?

source: [_cedrick_] Тише-тише, здесь вокруг полно народу
spanish: [_cedrick_] Hush-hush, hay un montón de gente alrededor de

source: [_irma_] Т-ты... Ты что, в край охерел!? Что это такое!? Зачем ты это сделал!?
spanish: [_irma_] Tú... ¿Estás loco? ¿¡Qué demonios es esto!? ¿¡Por qué hiciste eso!?

source: [_cedrick_] Это не я, это Бэсс и Кортни. Обнаружил это сегодня вечером в кабинете журналистики. Видимо, они украли мои фото с телефона
spanish: [_cedrick_] No soy yo, son Bess y Courtney. Lo descubrí esta noche en la sala de periodismo. Aparentemente, robaron mis fotos de mi teléfono

source: [_irma_] Брехня, ты сам мог отдать им фото..
spanish: [_irma_] Mentira, podrías haberles dado la foto tú mismo...

source: [_cedrick_] А какая мне от этого польза? Если все в школе увидят это фото, мне не чем будет тебя шантажировать. А мне не хотелось бы терять такую сочную девушку, ты сама это прекрасно понимаешь
spanish: [_cedrick_] ¿Qué hay para mí? Si todos en la escuela ven esta foto, no tendré con qué chantajearte. Y no me gustaría perder a una chica tan jugosa, ya lo sabes.

source: [_irma_] Эти сестры Гампер.. Вот мелкие паршивки.. Если хоть кто-то увидит эту газету..
spanish: [_irma_] Esas hermanas Gumper... Esos pequeños bichos... Si alguien ve este papel...

source: [_cedrick_] Я уничтожил весь тираж. Буквально смыл его в унитаз
spanish: [_cedrick_] Destruí toda la tirada. Literalmente la tiré por el retrete.

source: [_irma_] Ч-что, правда?
spanish: [_irma_] ¿Qué, de verdad?

source: [_cedrick_] Да. Но ты же понимаешь, что я сделал это, чтобы ты осталась только моей?
spanish: [_cedrick_] Sí. Pero te das cuenta de que lo hice para quedarme contigo, ¿no?

source: [_irma_] ..Да иди ты, если бы ты, козлина, изначально не сделал это фото, ничего бы не произошло. К тому же ты сам виноват, что сестры Гампер украли его у тебя
spanish: [_irma_] ...Vete a la mierda, si tú gilipollas no hubieras hecho esa foto en primer lugar, no habría pasado nada. Además, por tu culpa las hermanas Gumpert te la robaron.

source: [_cedrick_] А вот тут ты не права. Они никогда бы не узнали об этом фото, если бы ты не рылась в моем ящике в тот раз
spanish: [_cedrick_] Ahí es donde te equivocas. Nunca habrían sabido de la foto si no hubieras revisado mi cajón esa vez...

source: [_irma_] Ч-что?
spanish: [_irma_] ¿Qué?

source: [_cedrick_] Ты сама привела все к тому, что сестры Гампер узнали о существовании фото. Если бы ты просто смирилась с положением вещей, это осталось бы только нашим грязным секретом
spanish: [_cedrick_] Tú fuiste quien llevó las cosas a que las hermanas Gumpert se enteraran de la existencia de la foto. Si te hubieras limitado a aceptar el statu quo, sólo habría seguido siendo nuestro sucio secreto

source: [_irma_] ...Ну и что дальше?
spanish: [_irma_] ...¿Y ahora qué?

source: [_cedrick_] А то, что из-за твоей промашки мне теперь придется сдерживать их. Ты же понимаешь, что уничтожить тираж – не достаточно. Фото все еще может остаться у них, и история просто повторится вновь
spanish: [_cedrick_] Es por tu metedura de pata que ahora tengo que retenerlos. Te das cuenta de que destruir la tirada no es suficiente. Podrían seguir teniendo la foto, y la historia se repetiría...

source: [_cedrick_] Из-за твоего надменного желания сбежать от меня, мне теперь придется разбираться со всем этим за тебя. Потому что не думаю, что ты сама сможешь как-то повлиять на эту парочку. Они и так считают тебя шлюхой
spanish: [_cedrick_] Debido a tu arrogante deseo de huir de mí, ahora voy a tener que ocuparme de todo esto por ti. Porque no creo que haya forma de que puedas influir en esos dos. Ya piensan que eres una puta.

source: [_cedrick_] Тебе следует быть благодарной за то, что я разгребаю все это дерьмо за тебя, Ирма
spanish: [_cedrick_] Deberías estar agradecida de que limpie toda esta mierda por ti, Irma.

source: [_irma_] ..Ты думаешь, я правда скажу тебе спасибо после всего этого?
spanish: [_irma_] .. ¿Crees que realmente te lo agradeceré después de todo esto?

source: [_cedrick_] Да мне все равно, благодарна ты мне или нет. Ты в любом случае будешь и дальше делать то, что я от тебя хочу. Иначе мне незачем прикрывать твой сочный зад от подобных новостей, понимаешь?
spanish: [_cedrick_] No me importa si estás agradecido o no. Vas a seguir haciendo lo que quiero que hagas de todos modos. De lo contrario, no tengo ninguna razón para cubrir tu jugoso culo de este tipo de noticias, ¿sabes?

source: [_irma_] ..Черт
spanish: [_irma_] .. Mierda.

source: [_cedrick_] Давай, пойдем отсюда, я знаю более укромное местечко
spanish: [_cedrick_] Vamos, salgamos de aquí, conozco un lugar más apartado

source: [_centered_] {size=36}Спустя пять минут{/size}
spanish: [_centered_] {size=36}Cinco minutos después{/size}

source: [_cedrick_] Ну а теперь я хочу, чтобы ты отсосала мне...
spanish: [_cedrick_] Ahora quiero que me chupes la polla...

source: [_irma_] Здесь???!Тут так много людей... А если кто-то зайдет...
spanish: [_irma_] ¡¿Aquí?! Hay tanta gente... Y si alguien entra...

source: [_cedrick_] Не волнуйся, я закрыл дверь...
spanish: [_cedrick_] No te preocupes, cerré la puerta...

source: [_cedrick_] Тебе ведь это нравится..
spanish: [_cedrick_] Estás disfrutando con esto, ¿verdad?

source: [_irma_] Вовсе... нет...
spanish: [_irma_] En absoluto... No...

source: [_irma_] Ах..
spanish: [_irma_] Ah...

source: [_irma_] Ммм..
spanish: [_irma_] Mmm...

source: [_cedrick_] Да.. хорошенько вылижи его..
spanish: [_cedrick_] Sí... dale una buena lamida...

source: [_cedrick_] Хаа... Молодец... Хорошая девочка... На уроках ты не так прилежна...
spanish: [_cedrick_] Haa... Buena chica... Buena chica... No eres tan diligente en clase...

source: [_cedrick_] Хорошо, теперь встань...
spanish: [_cedrick_] Bien, ahora levántate...

source: [_irma_] Что ты делаешь!!??
spanish: [_irma_] ¿Qué haces?

source: [_cedrick_] Собираюсь трахнут тебя..
spanish: [_cedrick_] Te voy a joder...

source: [_irma_] Неет .. я не..
spanish: [_irma_] No... yo no...

source: [_cedrick_] А теперь умоляй меня засунуть мой член в твою киску..
spanish: [_cedrick_] Ahora ruégame que te meta la polla en el coño...

source: [_irma_] Нет. Я не буду...
spanish: [_irma_] No. No lo haré...

source: [_cedrick_] Ну давай, Ирма ... подумай о том, как ты ранишь Мартина..
spanish: [_cedrick_] Vamos, Irma... piensa en cómo heriste a Martin...

source: [_irma_] Пожалуйста... вставь свой... член... в мою... киску...
spanish: [_irma_] Por favor... pon tu... polla... en mi... coño...

source: [_cedrick_] Ну раз ты так просишь...
spanish: [_cedrick_] Bueno, ya que preguntas...

source: [_irma_] Ох.
spanish: [_irma_] Oh.

source: [_irma_] Урод...
spanish: [_irma_] Fenómeno...

source: [_cedrick_] Что-то не так? Разве ты не дрожишь от удовольствия?
spanish: [_cedrick_] ¿Ocurre algo? ¿No estás temblando de placer?

source: [_irma_] Мм.. ахх.
spanish: [_irma_] Mm... ahh.

source: [_irma_] Ааах
spanish: [_irma_] Aaah

source: [_cedrick_] Как хорошо..
spanish: [_cedrick_] Qué bonito...

source: [_cedrick_] Ох..
spanish: [_cedrick_] Oh..

source: [_irma_] Нет..
spanish: [_irma_] No...

source: [_irma_] Не в меня.
spanish: [_irma_] No a mí.

source: [_irma_] Ааах.
spanish: [_irma_] Aaah.

source: [_irma_] Я же просила...
spanish: [_irma_] Te lo dije...

source: [_cedrick_] Приведи себя в порядок.. И нам нужно поторопится, кто-нибудь может заметить наше отсутствие..
spanish: [_cedrick_] Límpiate... Y tenemos que darnos prisa, alguien podría notar nuestra ausencia...

source: [_centered_] {size=36}В общем зале книжного магазина{/size}
spanish: [_centered_] {size=36}En la sala común de una librería{/size}

source: [_martin_] Ирма, ты где была??
spanish: [_martin_] Irma, ¿dónde has estado?

source: [_martin_] Слышала, как я зачитал? Публика была в восторге!
spanish: [_martin_] ¿Me habéis oído leerlo? El público estaba encantado.

source: [_irma_] Яя... я искала туалет, и немного заблудилась..
spanish: [_irma_] Estaba... Estaba buscando el baño, y me perdí un poco...

source: [_irma_] А профессор Хоффман помог мне найти его.
spanish: [_irma_] Y el profesor Hoffman me ayudó a encontrarlo.

source: [_martin_] Понятно! А теперь у нас запланирован романтический поход в Бургерную Боба!
spanish: [_martin_] ¡Ya veo! ¡Y ahora tenemos planeado un viaje romántico a Bob's Burger Barn!

source: [_irma_] Ох... эта забегаловка... ну хуже уже не будет..
spanish: [_irma_] Oh... este restaurante... no puede ser peor...

source: [_cedrick_] Так держать, Мартин... Скоро Ирма не устоит под твоим напором, и будет твоей
spanish: [_cedrick_] Así se hace, Martin... Pronto Irma no podrá resistir tu presión, y será tuya.

source: [_martin_] Спасибо, Профессор!
spanish: [_martin_] ¡Gracias, profesor!
