Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/newspaper_section_ghosts.po
Languages: spanish

source: [_cedrick_] (Хм.. Вроде все идет своим чередом)
spanish: [_cedrick_] (Hmmm... Parece que las cosas avanzan)

source: [_directris_] Здравствуйте, мистер Хоффман. А вы молодец, газета получилась неплохо...
spanish: [_directris_] Hola, Sr. Hoffman. Bien hecho, has hecho un buen trabajo...

source: [_cedrick_] Спасибо
spanish: [_cedrick_] Gracias

source: [_directris_] Надеюсь вам не пришлось засиживаться до ночи, и все ученики пришли домой вовремя?
spanish: [_directris_] Espero que no hayas tenido que pasar la noche en vela y que todos los alumnos hayan llegado a casa a tiempo.

source: [_cedrick_] Да, конечно
spanish: [_cedrick_] Sí, por supuesto.

source: [_directris_] Ладно, мне пора заняться делами. А у вас сейчас должен быть урок, если я не ошибаюсь
spanish: [_directris_] Bueno, tengo cosas que hacer. Tienes una clase ahora, si no me equivoco.

source: [_cedrick_] Да, я уже иду
spanish: [_cedrick_] Sí, estoy en camino

source: [_cedrick_] (ну.. Похоже, что все в порядке, пора на урок)
spanish: [_cedrick_] (bueno... Parece que está bien, es hora de una lección)

source: [_centered_] {size=36}Через несколько минут на уроке{/size}
spanish: [_centered_] {size=36}A los pocos minutos de clase{/size}

source: [_cedrick_] Всем здравствуйте. Сегодня у нас новая тема. Мы начнем изучать события, которые происходили в Бронзовом Веке в Европе.
spanish: [_cedrick_] Hola a todos. Hoy tenemos un nuevo tema. Vamos a empezar a explorar los acontecimientos que tuvieron lugar durante la Edad de Bronce en Europa.

source: [_cedrick_] Бронзовый век на территории Европы последовал за Европейским медн...
spanish: [_cedrick_] La Edad del Bronce en Europa siguió a la Edad del Cobre europea...

source: [_martin_] Профессор Хоффман!!
spanish: [_martin_] ¡Profesor Hoffman!

source: [_cedrick_] (ох..)
spanish: [_cedrick_] (ooh...)

source: [_cedrick_] Да Мартин?
spanish: [_cedrick_] ¿Sí, Martin?

source: [_martin_] А можно мне выступить с докладом?
spanish: [_martin_] ¿Puedo hacer una presentación?

source: [_cedrick_] Ну.. Мы опережаем график.. Почему бы и нет?
spanish: [_cedrick_] Bueno... Vamos adelantados... ¿Por qué no habríamos de estarlo?

source: [_martin_] Спасибо! Вы не пожалеете...
spanish: [_martin_] ¡Muchas gracias! No te arrepentirás...

source: [_martin_] В общем дело было вчера вечером... Мы с клубом журналистики решили найти сенсацию, и я отправился на ее поиски
spanish: [_martin_] En fin, fue anoche... El club de periodismo y yo decidimos encontrar la primicia, así que fui en su busca

source: [_cedrick_] (Уже жалею..)
spanish: [_cedrick_] (Ya me estoy arrepintiendo...)

source: [_martin_] И я ее обнаружил! Не поверите, прямо в школьной столовой!
spanish: [_martin_] ¡Y lo descubrí! ¿Te lo puedes creer? ¡Justo en el comedor de la escuela!

source: [_pupils_] То что в нашей столовой котлеты делают из собак и так все знают..
spanish: [_pupils_] El hecho de que nuestra cantina haga chuletas de perro es de dominio público...

source: смешки в классе
spanish: risas en clase

source: [_martin_] Нет, вовсе нет! Когда я зашел в школьную столовую, я услышал какой-то шум...
spanish: [_martin_] ¡No, en absoluto! Cuando entré en la cantina de la escuela, oí un ruido...

source: [_martin_] Внезапно затряслись столы, взлетели подносы...
spanish: [_martin_] De repente, las mesas temblaron, las bandejas volaron...

source: [_martin_] И я увидел призрака!
spanish: [_martin_] ¡Y vi un fantasma!

source: [_centered_] {size=36}Спустя некоторое время{/size}
spanish: [_centered_] {size=36}Después de un rato{/size}

source: [_martin_] Приведения слева, призраки справа! Я дрался! Но их было слишком много...
spanish: [_martin_] ¡Fantasmas a la izquierda, fantasmas a la derecha! ¡Luché! Pero eran demasiados...

source: [_pupils_] У Мартина совсем крыша поехала..
spanish: [_pupils_] Martin se ha vuelto completamente loco...

source: [_martin_] Один из них поднял парту!
spanish: [_martin_] ¡Uno de ellos cogió un escritorio!

source: [_pupils_] Эй, Раньше ты говорил про стул!
spanish: [_pupils_] ¡Oye, solías hablar de la silla!

source: [_martin_] Парта в сборе со стулом. Такие бывают! Ясно?
spanish: [_martin_] Un conjunto de escritorio y silla. ¡Hay uno de esos! ¿Lo tienes?

source: [_martin_] Кстати попрошу не перебивать
spanish: [_martin_] Por cierto, por favor, no interrumpas.

source: [_cedrick_] Мартин, это конечно все замечательно, но мой предмет - история
spanish: [_cedrick_] Martin, eso está muy bien, pero mi tema es la historia

source: [_martin_] Так я и рассказываю историю! Историю, которая произошла со мной вчера!
spanish: [_martin_] ¡Así es como cuento una historia! ¡Una historia que me ocurrió ayer!

source: [_cedrick_] Ох...
spanish: [_cedrick_] Oh...

source: [_girl_] Мистер Хоффман!
spanish: [_girl_] ¡Sr. Hoffman!

source: [_cedrick_] Да, Венди?
spanish: [_cedrick_] ¿Sí, Wendy?

source: [_girl_] Кажется у меня тут что-то на парте... Я сразу не обратила внимание..
spanish: [_girl_] Creo que tengo algo en mi escritorio... No presté atención al principio...

source: [_girl_] Оно жидкое и странно пахнет... Можно мне пересесть?
spanish: [_girl_] Es líquido y huele raro... ¿Puedo moverme?

source: [_martin_] АГА!!
spanish: [_martin_] ¡¡¡AGA!!!

source: [_martin_] Это должно быть Эктооо..плазма!! А я говорил вам!!
spanish: [_martin_] Se supone que es ectoooo... ¡¡¡plasma!!! ¡¡¡Y te lo dije!!!

source: [_martin_] Такое жидкое... густое, это определенно эктоплазма! Нужно отправить ее на исследование в лабораторию!
spanish: [_martin_] Tan líquido... espeso, ¡definitivamente es ectoplasma! ¡Tenemos que enviarlo al laboratorio para analizarlo!

source: [_girl2_] Мартин... Жаль тебя разочаровывать... но поверь, это сперма
spanish: [_girl2_] Martin... Siento decepcionarte... pero confía en mí, es esperma.

source: Класс заливается смехом
spanish: La clase estalla en carcajadas

source: [_cedrick_] (Неужели я попал на парту...)
spanish: [_cedrick_] (Me subí al escritorio...)

source: [_cedrick_] Думаю уборщик займется этим позже... А пока ты можешь пересесть ...
spanish: [_cedrick_] Creo que el conserje se encargará más tarde... Mientras tanto, puedes sentarte...

source: Громкие Звуки стуков в коридоре... что-то грохочет и падает
spanish: Sonidos fuertes en el pasillo... algo golpeando y cayendo...

source: [_girl3_] Что это за звуки?!
spanish: [_girl3_] ¿Qué es ese ruido?

source: [_cedrick_] Сидите на своих местах, я гляну что там происходит
spanish: [_cedrick_] Quédense en sus asientos, voy a ver lo que está pasando.

source: [_cedrick_] (охх..)
spanish: [_cedrick_] (ugh...)

source: [_pupils_] О боже что это..
spanish: [_pupils_] Dios mío, qué es esto...

source: [_pupils_] Мой шкафчик!
spanish: [_pupils_] ¡Mi taquilla!

source: [_cedrick_] (похоже им не удалось избавится от вепря..)
spanish: [_cedrick_] (Parece que no consiguieron deshacerse del jabalí...)

source: [_pupils_] Это сделал призрак??
spanish: [_pupils_] ¿Lo hizo un fantasma?

source: [_martin_] А я говорил!!
spanish: [_martin_] ¡Te lo dije!

source: [_martin_] Что тоже скажете сперма??? Это точно эктоплазма!!!
spanish: [_martin_] ¿Qué crees que es el esperma también? ¡¡¡Definitivamente es ectoplasma!!!

source: [_directris_] Что здесь произошло??? Кто это сделал??
spanish: [_directris_] ¿Qué ha pasado aquí? ¿Quién hizo esto?

source: [_cedrick_] Мы не знаем, мисс..
spanish: [_cedrick_] No lo sabemos, señorita...

source: [_martin_] Это призрак!! Это будет сенсация!!
spanish: [_martin_] ¡Es un fantasma! ¡¡¡Va a ser una sensación!!!

source: [_martin_] Я буду следить день и ночь!! Но я сделаю снимки с ним, я даже захватил с собой спальник!
spanish: [_martin_] ¡¡¡Estaré vigilando día y noche!!! Pero me haré fotos con él, ¡hasta me he traído el saco de dormir!

source: [_pupils_] Кажется Мартин не соврал..
spanish: [_pupils_] No creo que Martin estuviera mintiendo...

source: [_martin_] Я сфоткаю приведение и прославлюсь!
spanish: [_martin_] ¡Haré una foto de un fantasma y seré famoso!

source: [_tarani_] Ирма, давай отойдем на минутку...
spanish: [_tarani_] Irma, retrocedamos un momento...

source: [_irma_] Да.. конечно...
spanish: [_irma_] Sí... claro...

source: [_directris_] Мы обязательно найдем того, кто совершил этот акт вандализма.. И я даже догадываюсь, кто бы это мог быть...
spanish: [_directris_] Seguramente encontraremos a quien cometió este acto de vandalismo... E incluso puedo adivinar quién podría ser...

source: [_directris_] А теперь все возвращайтесь на урок! Быстро!
spanish: [_directris_] ¡Ahora vuelvan todos a clase! ¡Rápido!

source: [_pupils_] Я с детства боюсь призраков
spanish: [_pupils_] He tenido miedo a los fantasmas desde que era un niño.

source: [_pupils_] Боже я хочу домой
spanish: [_pupils_] Dios, quiero irme a casa.

source: [_cedrick_] ( Похоже, что уже нет смысла продолжать вести урок..)
spanish: [_cedrick_] ( No parece que tenga sentido seguir con la lección...)
