Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/newspaper_section_director_calls.po
Languages: spanish

source: [_martin_] Ах, вот вы где, мистер Хоффман! Я вас обыскался
spanish: [_martin_] ¡Ah, ahí está, Sr. Hoffman! Le he estado buscando por todas partes.

source: [_cedrick_] Эм.. Мартин, верно? Что случилось?
spanish: [_cedrick_] Um... Martin, ¿verdad? ¿Qué te pasa?

source: [_martin_] Госпожа Никербокер уполномочила мне отыскать вас и сообщить, что она ждет вас у себя в кабинете…
spanish: [_martin_]…La Sra. Knickerbocker me ha autorizado a buscarle y decirle que le espera en su despacho...

source: [_martin_] Конечно же у меня есть и более важные дела, но наш директор так не считает
spanish: [_martin_] Por supuesto que tengo cosas más importantes que hacer, pero nuestro director no piensa lo mismo.

source: [_martin_] Помимо того…
spanish: [_martin_]…Además

source: [_cedrick_] Хорошо, Мартин. Спасибо, что сообщил…
spanish: [_cedrick_] OK, Martin.…Gracias por avisarme

source: [_centered_] {size=36}Через пять минут в кабинете директора{/size}
spanish: [_centered_] {size=36}Cinco minutos después en el despacho del director{/size}

source: [_cedrick_] Вызывали?
spanish: [_cedrick_] ¿Me has llamado?

source: [_directris_] Ох, вот и вы, мистер Хоффман. Присаживайтесь.
spanish: [_directris_] Aquí está, Sr. Hoffman. Tome asiento.

source: [_directris_] Как вы знаете, до вас уроки истории преподавал мистер Колинз
spanish: [_directris_] Como usted sabe, el Sr. Collins dio clases de historia antes de que usted

source: [_directris_] Но помимо этого у него были и другие обязанности, в частности, он также был куратором школьной газеты
spanish: [_directris_] Pero aparte de eso, tenía otras responsabilidades, como dirigir el periódico escolar

source: [_cedrick_] Вы же не имеете ввиду, что и мне придется курировать школьную газету? Я в этом совсем не разбираюсь
spanish: [_cedrick_] No querrás decir que tengo que supervisar el periódico escolar, ¿verdad? No sé nada de eso.

source: [_directris_] Не совсем так, мистер Хоффман. В нашей школе каждый учитель обязан взять на себя как минимум один школьный клуб
spanish: [_directris_] No exactamente, Sr. Hoffman. En nuestra escuela cada profesor está obligado a hacerse cargo de al menos un club escolar

source: [_directris_] А так как мистер Колинз .. кхм.. Решил покинуть свое место работы, не предупредив нас, и вы заменяете его, будет логично если, возьметесь за клуб журналистики, который занимается школьной газетой
spanish: [_directris_] Y ya que el Sr. Collins... ejem... Decidió dejar su lugar de trabajo sin avisarnos, y tú lo reemplazas, tendría sentido que te hicieras cargo del club de periodismo que maneja el periódico escolar

source: [_directris_] Помимо выпуска школьной газеты, этот клуб также иногда организует некоторые школьные мероприятия.
spanish: [_directris_] Además de producir el periódico escolar, este club también organiza ocasionalmente algunos actos escolares.

source: [_directris_] У вас будет не так много обязанностей в этом кружке. Нужно лишь следить, чтобы некоторые его участники не наделали глупостей и не напечатали в газете то, что может повредить репутации школы и могло бы выйти за рамки приличия
spanish: [_directris_] No tendrás muchas responsabilidades en este club. Sólo tienes que asegurarte de que algunos de los miembros no hacen nada estúpido ni publican nada en el periódico que pueda dañar la reputación de la escuela y traspasar los límites de lo correcto.

source: [_cedrick_] Ну, раз это необходимо, то я согласен.
spanish: [_cedrick_] Mientras sea necesario, estoy de acuerdo.

source: [_directris_] И еще… После ухода мистера Колинза данный кружок почти опустел, там осталось лишь пару членов - это сестры Грампер. Должно быть вы уже виделись с ними. В общем, вам нужно найти новых членов для кружка, в ином случае его придется закрыть из-за нехватки участников.
spanish: [_directris_]… Y desde que el Sr. Collins se fue, este círculo ha estado casi vacío, sólo quedan un par de miembros - las hermanas Gramper. Debes haberlas visto antes. De todos modos, tienes que encontrar nuevos miembros para el club, de lo contrario tendrá que cerrar debido a la falta de miembros.

source: [_directris_] А вам, скорее всего, перепадет менее перспективный кружок, состоящий из хулиганов и драчунов. Решать вам, конечно, но я бы не советовала упускать такую возможность. Чтобы вы понимали, в данный момент из-за нехватки желающих этот кружок курирует мистер Скраффингтон, наш уборщик.
spanish: [_directris_] Y es más probable que te toque un club menos prometedor formado por matones y pendencieros. Depende de ti, por supuesto, pero no te aconsejo que dejes pasar esta oportunidad. Para que lo sepas, en este momento, debido a la escasez de solicitantes, este club está siendo dirigido por el Sr. Scruffington, nuestro cuidador.

source: [_cedrick_] Я вас понял. Постараюсь сделать все, что в моих силах…
spanish: [_cedrick_] Te escucho.…Haré lo que pueda

source: [_cedrick_] (Отлично! На меня снова повесили никому ненужную работу. Вот и где мне искать еще двух участников?)
spanish: [_cedrick_] (¡Estupendo! Me han colgado otro trabajo innecesario. Ahora, ¿dónde busco dos participantes más?).
