Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/newspaper_section_threesome.po
Languages: spanish

source: [_bess_] Мистер Хоффман, н-наш тираж...
spanish: [_bess_] Sr. Hoffman, nuestra circulación...

source: [_cedrick_] Ваш тираж – это полная катастрофа, девочки. Думали, я не узнаю, что вы задумали!?
spanish: [_cedrick_] Vuestra circulación es un completo desastre, chicas. ¿Creíais que no me iba a enterar de lo que estabais tramando?

source: [_cedrick_] Женщины прыгают на мой член так рьяно только в двух случаях – либо они конченые шлюхи, либо они от меня чего-то хотят
spanish: [_cedrick_] Las mujeres sólo saltan sobre mi polla tan ansiosamente en dos casos - o son unas completas putas o quieren algo de mí

source: [_cedrick_] (На самом деле может быть и третий вариант, если дело касается Миранды)
spanish: [_cedrick_] (En realidad, podría haber una tercera opción si Miranda está involucrado)

source: [_cedrick_] И если бы вы были кончеными шлюхами, поверьте мне, вас здесь уже не было бы. Но вы здесь и желание написать сенсацию всегда было у вас на первом месте, на чем вы и попались
spanish: [_cedrick_] Y si fuerais unas completas putas, creedme, no estaríais aquí. Pero estáis aquí y el deseo de escribir una sensación siempre ha estado en lo más alto de vuestra agenda, que es en lo que os habéis enredado.

source: [_bess_] Черт, не думала, что нас раскусят. Нужно было усерднее ему сосать, Кортни, чтобы он ни о чем больше не мог думать
spanish: [_bess_] Maldita sea, no pensé que se nos ocurriría algo. Deberíamos habérsela chupado más fuerte, Courtney, para que no pudiera pensar en otra cosa

source: [_courtney_] Н-но я тоже старалась...
spanish: [_courtney_] P-pero yo también lo intenté...

source: [_cedrick_] Да вы хоть понимаете, к чему бы это привело? За такую статью меня бы уволили, а вас бы исключили, на этом все сенсации бы закончились!
spanish: [_cedrick_] ¿Tienes idea de lo que eso habría provocado? Por un artículo así me habrían despedido y a ti te habrían expulsado, ¡y ahí se habría acabado la primicia!

source: [_courtney_] Ой.. Я не хочу, чтобы нас исключили.. И чтобы вас уволили, тоже не хочется..
spanish: [_courtney_] Oh... No quiero que nos expulsen... Y tampoco quiero que te despidan.

source: [_bess_] Я не думаю, что все закончилось бы так плачевно. В конце-концов, материал то был стоящий
spanish: [_bess_] No creo que hubiera acabado tan mal. Después de todo, era buen material.

source: [_cedrick_] (Черт, эти девчонки безумны, они готовы напечатать буквально что угодно, если это будет сенсацией. Абсолютно беспринципные и бесшабашные..)
spanish: [_cedrick_] (Joder, estas chicas están locas, están dispuestas a publicar literalmente cualquier cosa si es sensacionalista. Totalmente sin principios e imprudentes...)

source: [_cedrick_] (Хм, я могу это использовать. Главное направить их энергию в нужное русло)
spanish: [_cedrick_] (Hmm, puedo usar eso. Lo principal es canalizar su energía).

source: [_cedrick_] Так, знаете что, девочки!
spanish: [_cedrick_] Así que, ¡adivinad qué, chicas!

source: [_bess_] Ч-что, Мистер Хоффман?
spanish: [_bess_] ¿Qué, Sr. Hoffman?

source: [_cedrick_] Я мог бы отнести этот материал к директору прямо сейчас, у меня остался один экземпляр. На этом ваша учеба здесь, как и ваша будущая карьера, на этом закончились бы
spanish: [_cedrick_] Podría llevar este material al director ahora mismo, me queda una copia. Tus estudios aquí, así como tu futura carrera, terminarían ahí.

source: [_bess_] Н-но это же вы сделали фото, вас тоже привлекут к ответственности!
spanish: [_bess_] P-pero fuiste tú quien tomó la foto, ¡también serás procesado!

source: [_cedrick_] Вам никто не поверит. Я учитель, а вы лишь безумные девочки-журналистки. Я и Ирма будем все отрицать, а ваша версия событий будет выглядеть лишь как жалкая попытка оправдаться
spanish: [_cedrick_] Nadie os creerá. Yo soy profesor y vosotras sólo sois unas locas del periodismo. Irma y yo lo negaremos todo y vuestra versión de los hechos parecerá un patético intento de justificaros

source: [_courtney_] Н-не надо, Мистер Хоффмамн..
spanish: [_courtney_] N-no, Sr. Hoffmann...

source: [_cedrick_] Но знаете что? Вы мне нравитесь. Вы абсолютно беспринципны, вы готовы на многое, ради своей цели и вы обе отлично управляетесь с моим членом
spanish: [_cedrick_] ¿Pero sabes qué? Me caéis bien. Eres completamente sin principios, que va a hacer cualquier cosa por su causa y los dos son grandes con mi polla.

source: [_bess_] ..К чему ты клонишь?
spanish: [_bess_] .. ¿A dónde quieres llegar?

source: [_cedrick_] К тому, что вам просто повезло, что я курирую ваш клуб. Без меня вас рано или поздно исключили бы и только я могу нормально с вами управиться
spanish: [_cedrick_] Tenéis suerte de que yo esté a cargo de vuestro club. Sin mí os habrían expulsado tarde o temprano y soy el único que puede dirigiros como es debido

source: [_cedrick_] Я ничего не скажу про вас двоих и продолжу быть вашим куратором. Но теперь весь материал вы в первую очередь приносите мне. Я – ваш главный редактор, без моего одобрения вы ничего публиковать не станете
spanish: [_cedrick_] No diré nada de vosotros dos y seguiré siendo vuestro comisario. Pero a partir de ahora, me traeréis todo el material a mí primero. Soy vuestro redactor jefe y no publicaréis nada sin mi aprobación.

source: [_bess_] Жестоко..
spanish: [_bess_] Brutal...

source: [_cedrick_] Более того, я не забыл про вашу попытку обмануть меня и, уж поверьте, я вам это припомню. Решили совратить своего куратора? Что ж, в эту игру могут играть трое
spanish: [_cedrick_] Además, no he olvidado tu intento de engañarme y, créeme, lo recordaré. ¿Has decidido seducir a tu controlador? Bueno, ese es un juego al que pueden jugar tres

source: [_cedrick_] Не удивляйтесь, если теперь я сам буду приставать к вам в будущем
spanish: [_cedrick_] No te sorprendas si yo mismo te acoso en el futuro

source: [_courtney_] Мистер Хоффман.. э-это уже через чур! К-как вы можете..
spanish: [_courtney_] Sr. Hoffman... eso es... ¡eso es demasiado! C-Cómo puede...

source: [_bess_] Кортни, все в порядке.. Вспомни всех наших кумиров журналистики. У них всех сначала был босс, который отбирал их материал и домогался их
spanish: [_bess_] Courtney, está bien. Piensa en todos nuestros ídolos del periodismo. Todos ellos primero tuvieron un jefe que eligió sus historias y los acosó

source: [_bess_] Каждая выдающаяся девушка-журналистка, про которую мы читали, прошла через подобного мужчину. Считай, это отличная практика для нас. С Мистером Хоффманом мы будем куда проще справляться с этим в будущем
spanish: [_bess_] Todas las periodistas destacadas sobre las que hemos leído han pasado por un hombre así. Piensa en ello como una gran práctica para nosotras. Con el Sr. Hoffman, lo tendremos mucho más fácil en el futuro.

source: [_cedrick_] Д-да, девочки, как я и сказал, вы мне нравитесь. Я просто помогаю вам стать лучшими журналистками в вашем нелегком деле!
spanish: [_cedrick_] S-sí, chicas, como he dicho, me gustáis. ¡Sólo os estoy ayudando a ser mejores periodistas en vuestro duro trabajo!

source: [_cedrick_] (Черт, вот это она загнула. Это девчонка либо и вправду такая безумная, как мне кажется, либо она мне подыгрывает)
spanish: [_cedrick_] (Joder, que bocazas tiene. Esta chica o está realmente tan loca como creo, o me sigue el juego).

source: [_courtney_] Я-я поняла.. Хорошо, Мистер Хоффман. Курируйте нас дальше, мы будем стараться!
spanish: [_courtney_] Lo entiendo. De acuerdo, Sr. Hoffman. Manténganos informados, ¡haremos lo que podamos!

source: [_bess_] Да, Мистер Хоффман, научите нас!
spanish: [_bess_] ¡Sí, Sr. Hoffman, enséñenos!

source: [_cedrick_] Вот и отлично, девочки. Надеюсь в будущем обойдется без глупостей
spanish: [_cedrick_] Bien hecho, chicas. Espero que no hagamos nada estúpido en el futuro.

source: [_cedrick_] (Фух.. Вся эта ситуация с газетой могла привести меня к провалу, не обыграй я все должным образом. Хорошо, что хватило мозгов почувствовать неладное..)
spanish: [_cedrick_] (Uf. Toda esta situación del periódico podría haberme hecho suspender si no hubiera jugado bien. Menos mal que fui lo suficientemente listo como para darme cuenta de que algo iba mal...)
