Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/nigelFate.po
Languages: spanish

source: [_cedrick_] (Полиция? Черт, надеюсь они не за мной приехали..)
spanish: [_cedrick_] (¿La policía? Mierda, espero que no estén detrás de mí..)

source: [_directris_] Профессор Хоффман!.. Рик!..
spanish: [_directris_] ¡Profesor Hoffman!.. ¡Rick!..

source: [_cedrick_] Что произошло!? Почему здесь так много полиции!?
spanish: [_cedrick_] ¿¡Qué ha pasado!? ¿¡Por qué está la policía aquí!?

source: [_directris_] Это ужасно... Один из учеников...
spanish: [_directris_] Es horrible... Uno de los estudiantes...

source: [_directris_] Покончил с собой...
spanish: [_directris_] Se suicidó...

source: [_cedrick_] Покончил!? Но кто?
spanish: [_cedrick_] ¿¡Lo hizo!? ¿Pero quién?

source: [_directris_] Кажется, это Найджел... Найджел Эшкрофт...
spanish: [_directris_] Creo que fue Nigel... Nigel Ashcroft...

source: [_cedrick_] (Ясно.. Пацан выбрал самый быстрый пусть. Туда ему и дорога)
spanish: [_cedrick_] (Ya veo... El chico eligió el camino más rápido. Que le vaya bien)

source: [_cedrick_] (Полиция? Видимо решили накрыть Найджела прямо в школе.. Идиоты)
spanish: [_cedrick_] (¿La policía? Al parecer, decidieron arrestar a Nigel justo en la escuela.. Idiotas)

source: [_cedrick_] Что произошло!? Почему здесь полиция!? Ученики впорядке!?
spanish: [_cedrick_] ¿¡Qué ha pasado!? ¿¡Por qué está aquí la policía!? ¿¡Están bien los alumnos!?

source: [_directris_] Видимо... Он был замешан в недавних вооруженных ограблениях.. Полиция приехала его задержать
spanish: [_directris_] Aparentemente... Alguien estuvo involucrado en un reciente robo a mano armada... La policía ha venido a detenerlo

source: [_cedrick_] Вооруженных ограблениях? Но кто из наших учеников мог участвовать в подобном?!
spanish: [_cedrick_] ¿Robo a mano armada? ¡¿Pero cuál de nuestros estudiantes podría haber estado involucrado en algo así?!

source: [_cedrick_] Я знал, что у Найджела тяжелый нрав, но... Я никогда не мог бы подумать, что он решится на подобные преступления..
spanish: [_cedrick_] Sabía que Nigel tenía mal carácter, pero... Nunca pensé que se atrevería a cometer tales crímenes..

source: [_cedrick_] Может, если бы я уделил ему больше внимания и старался научить полезным вещам, а не рассказывал истории про Гитлера и Сталина... Он не стал бы таким..
spanish: [_cedrick_] Quizá si le hubiera prestado más atención y hubiera intentado enseñarle cosas útiles en lugar de contarle historias sobre Hitler y Stalin... No sería tan..

source: [_directris_] Вы не виноваты, Профессор Хоффман.. Вы просто делали свою работу.. Никто из нас не мог знать, что такое случиться..
spanish: [_directris_] No es culpa suya, profesor Hoffman. Solo estaba haciendo su trabajo. Ninguno de nosotros podía saber que esto pasaría..

source: [_cedrick_] (Да, кончено. Никто не мог..)
spanish: [_cedrick_] (Sí, claro. Nadie podría..)
