Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/paizuriTarani.po
Languages: spanish

source: [_cedrick_] И так, класс, сегодня вас ждет новая контрольная работа. Надеюсь все успели подготовиться
spanish: [_cedrick_] Así que, clase, hoy hay un nuevo examen. Espero que todos hayan tenido tiempo de prepararse

source: [_haylin_] О нееет, только не снова..
spanish: [_haylin_] Oh no, otra vez no..

source: [_cedrick_] Мы лишь проверяем уровень ваших знаний, Хай Лин. В правильных руках любое знание превращается в силу, не стоит это недооценивать. Верно, Тарани?
spanish: [_cedrick_] Solo estamos probando tu nivel de conocimiento, Hay Lin. En las manos adecuadas cualquier conocimiento se convierte en poder, no lo subestimes. ¿Verdad, Taranee?

source: [_tarani_] ..Верно
spanish: [_tarani_] ...Bien

source: [_haylin_] Ну конечно, Тарани то всегда ко всему готова!
spanish: [_haylin_] ¡Por supuesto, Taranee siempre está lista para todo!

source: [_cedrick_] (Ох, как оказалось, не ко всему)
spanish: [_cedrick_] (Oh, resulta que no a todo)

source: [_centered_] {size=37}После урока..{/size}
spanish: [_centered_] {size=37}Después de la lección..{/size}

source: [_cedrick_] Тарани, не поможешь мне с проверкой контрольных?
spanish: [_cedrick_] Taranee, ¿podrías ayudarme a revisar los exámenes?

source: [_tarani_] ..Ребят, не ждите меня, я должна помочь Профессору Рику..
spanish: [_tarani_] .. Chicas, no me esperen, tengo que ayudar al profesor Rick..

source: [_irma_] Окей, не задерживайся там
spanish: [_irma_] Ok, no te quedes allí mucho tiempo

source: [_tarani_] Я постараюсь..
spanish: [_tarani_] lo intentaré..

source: [_cedrick_] Мда, парень ни на что негоден.. Надеюсь хоть ты за него постараешься, Тарани
spanish: [_cedrick_] Sí, el tipo no es bueno. Espero que al menos lo intentes por él, Taranee

source: [_tarani_] Хватит давить на меня..
spanish: [_tarani_] Deja de presionarme..

source: [_cedrick_] Ну, этого бы не произошло, если бы ты вовремя надавила на Найджела и он взялся бы за ум. А теперь разве что ты можешь взяться за мой член
spanish: [_cedrick_] Bueno, eso no habría pasado si hubieras presionado a Nigel a tiempo y se hubiera decidido. Ahora, a menos que puedas tomar mi pene

source: [_cedrick_] Хм, между твоими девочками довольно приятно, но не хочешь ускорить процесс? Возьми его в рот.
spanish: [_cedrick_] Hmm, es bastante agradable entre tus chicas, pero ¿no quieres acelerar las cosas?, Tómalo en tu boca.

source: [_tarani_] Ч-что?! Я не стану брать эту штуку себе в рот, ты понял!
spanish: [_tarani_] ¡¿Q-qué?! ¡No voy a llevarme esa cosa a la boca, ¿lo entiendes!?

source: [_tarani_] (Черт, да я даже Найджелу не отсасывала, а тебе не отсосу уж точно. Я вообще не уверена, что эта штука сможет поместиться мне в рот...)
spanish: [_tarani_] (Joder, ni siquiera le he chupado la polla a Nigel, y seguro que no te la chuparé a ti. Ni siquiera estoy segura de que esta cosa quepa en mi boca...)

source: [_cedrick_] Ох, какая ты недотрога. Ты уже дрочишь мне, прячась от всех под столом, чего уж стыдиться?
spanish: [_cedrick_] Oh, eres tan mojigata. Ya me estás masturbando escondida debajo de la mesa, ¿de qué hay que avergonzarse?

source: [_tarani_] Я.. Думаю вкус этой штуковины будет мне противен
spanish: [_tarani_] Yo.. Creo que el sabor de esta cosa me dará asco

source: [_cedrick_] Думаешь? Так ты что, еще никому не отсасывала? Хах, а в тот раз так резво набросилась на мой член, словно все уже с ним успела проделать
spanish: [_cedrick_] ¿Tú crees? ¿Así que aún no le has chupado la polla a nadie? Huh, pero aquella vez que saltaste sobre mi polla, como si hubieras hecho de todo con ella

source: [_cedrick_] Постой-ка, получается ты не сосала Найджелу? Вы с ним что, еще даже не спали?
spanish: [_cedrick_] Espera un minuto, ¿así que no has estado chupándosela a Nigel? ¿Todavía no te has acostado con él?

source: [_tarani_] ...Заткнись
spanish: [_tarani_] ...Cállate

source: [_cedrick_] Ох, бедный пацан. Как же он опечалится, когда я заберу твой первый раз
spanish: [_cedrick_] Oh, pobre niño. Qué triste se pondrá cuando te quite tu primera vez

source: [_tarani_] Этого никогда не произойдет, ты, придурок..
spanish: [_tarani_] Nunca va a suceder, imbécil..

source: [_cedrick_] Ну, прямо сейчас ты дрочишь мне, а не ему. У меня как минимум есть шансы, не считаешь?
spanish: [_cedrick_] Bueno, ahora mismo me estás masturbando a mí, no a él. Al menos tengo una oportunidad, ¿no crees?

source: [_tarani_] Кончай уже..
spanish: [_tarani_] Termina ya..

source: [_cedrick_] Ох, ты ускорилась? Да, с этой злостью в глазах ты мне нравишься больше. Дрянная девчонка, продолжай!
spanish: [_cedrick_] ¿Aceleraste? Sí, me gustas más con esa rabia en tus ojos. ¡Chica sucia, sigue adelante!

source: [_cedrick_] Я уже близко.. Почти..
spanish: [_cedrick_] Estoy cerca... Casi..

source: [_tarani_] Ублюдок, ты все лицо мне забрызгал. Мерзость..
spanish: [_tarani_] Bastardo, me salpicaste toda la cara. Asqueroso..

source: [_cedrick_] Привыкай, дорогая, это не последний раз, когда твое лицо заливается моей спермой
spanish: [_cedrick_] Acostúmbrate, cariño, no será la última vez que tu cara esté empapada de mi semen

source: [_tarani_] (Это мы еще посмотрим, засранец.. Я не могу позволить, чтобы это продолжалось.. Пока он не забрал мою девственность..)
spanish: [_tarani_] (Eso ya lo veremos, imbécil. No puedo dejar que esto continúe... Hasta que me quite la virginidad..)
