Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/persuade_the_bryan_to_testify.po
Languages: french, italian

source: [_cedrick_] Здравствуй, Брайан. Смотрю ты немного подкачался, пахая на рудниках. Хотя нет, показалось
french: [_cedrick_] Bonjour, Brian. Je vois que vous vous êtes remis en forme en labourant dans les mines. Non, ce n'est pas le cas
italian: [_cedrick_] Ciao, Brian. Vedo che ti sei allenato un po' nelle miniere. Oh, no, credo di no.

source: [_brayan_] Т-ты, ублюдок! Что ты здесь делаешь!?
french: [_brayan_] E-Espèce de salaud ! Que faites-vous ici !?
italian: [_brayan_] Bastardo! Cosa ci fai qui?

source: [_cedrick_] Ого, у тебя даже силы злиться еще остались? Уже забыл, как жалобно скулил, когда я тебя сюда забросил
french: [_cedrick_] Wow, as-tu au moins la force d'être en colère ? J'ai déjà oublié comment tu as gémi quand je t'ai jeté ici
italian: [_cedrick_] Wow, hai già la forza di arrabbiarti? Ho già dimenticato come piagnucolavi quando ti ho sbattuto qui dentro.

source: [_brayan_] Ч-что тебе нужно?..
french: [_brayan_] Q-que voulez-vous ?..
italian: [_brayan_] Cosa vuoi?

source: [_cedrick_] Сотрудничество
french: [_cedrick_] Coopérer
italian: [_cedrick_] Cooperazione

source: [_brayan_] Чтобы я? С тобой!? После всего.. Н-ни за что! Лучше убей меня
french: [_brayan_] Que je ? Avec toi !? Après tout... Pas question ! Tu ferais mieux de me tuer
italian: [_brayan_] Io? Con te!? Dopo tutto... Non è possibile! È meglio che mi uccida.

source: [_cedrick_] Ожидаемо. Хорошо, смотри кто у меня здесь
french: [_cedrick_] Attends. Ok, regarde qui j'ai là
italian: [_cedrick_] Previsto. Bene, guardate chi ho qui.

source: [_brayan_] А-алхими!?
french: [_brayan_] Ah-alhimi !?
italian: [_brayan_] Ah-alhimi!?

source: [_alchemy_] П-привет, Брайан..
french: [_alchemy_] B-Bonjour, Brian..
italian: [_alchemy_] Ciao, Brian...

source: [_brayan_] Урод! Отпусти ее, она здесь ни при чем!!
french: [_brayan_] Flippant ! Laisses-la partir, elle n'a rien à voir là-dedans !!
italian: [_brayan_] Pazzoide! Lasciatela andare, non ha niente a che fare con questo!

source: [_cedrick_] Повторюсь, Брайан, мне нужно, чтобы ты со мной сотрудничал. Я не хочу жертв или увечий — это не особо продуктивно
french: [_cedrick_] Encore une fois, Brian, j'ai besoin que vous coopériez avec moi. Je ne veux pas de sacrifices ou de mutilations - ce n'est pas très productif
italian: [_cedrick_] Di nuovo, Brian, ho bisogno che tu collabori con me. Non voglio sacrifici o mutilazioni, non sono particolarmente produttivi.

source: [_cedrick_] Но, чтобы ты стал более сговорчивым, я привел сюда твою сестру. Чтобы ты понял, что даже если ты сам умрешь, на этом все не закончится
french: [_cedrick_] Mais pour vous rendre plus coopératif, j'ai amené votre sœur ici. Pour vous faire comprendre que même si vous mourez vous-même, cela ne s'arrêtera pas là
italian: [_cedrick_] Ma per renderti più collaborativo, ho portato qui tua sorella. Così capirai che anche se morirai, non finirà lì.

source: [_cedrick_] Твои необдуманные слова и действия могут навредить твоим самым близким людям
french: [_cedrick_] Vos paroles et vos actes irréfléchis peuvent blesser vos proches
italian: [_cedrick_] Le vostre parole e azioni avventate possono ferire le persone più vicine a voi.

source: [_cedrick_] Мы поняли друг друга?
french: [_cedrick_] Nous comprenons-nous les uns les autres ?
italian: [_cedrick_] Ci capiamo?

source: [_brayan_] Что ты хочешь, чтобы я сделал?..
french: [_brayan_] Que voulez-vous que je fasse ?..
italian: [_brayan_] Cosa vuoi che faccia...?

source: [_cedrick_] Мне нужно, чтобы ты выступил в суде, в качестве свидетеля на моей стороне
french: [_cedrick_] J'ai besoin que vous comparaissiez devant le tribunal en tant que témoin de ma cause
italian: [_cedrick_] Ho bisogno che lei compaia in tribunale come testimone al mio fianco.

source: [_cedrick_] Сыграл роль похищенной жертвы, коей ты и являешься. Только похитил тебя другой человек. Понимаешь?
french: [_cedrick_] Joue le rôle de la victime kidnappée, que tu es. Seul un autre homme t'a kidnappée. Vous comprenez ?
italian: [_cedrick_] Ha interpretato il ruolo della vittima rapita, quale lei è. Solo che è stato un altro uomo a rapirla. Capisce?

source: [_brayan_] Хочешь, чтобы я оправдал тебя? Чтобы тебе все сошло с рук?
french: [_brayan_] Voulez-vous que je vous disculpe ? Pour s'en sortir ?
italian: [_brayan_] Vuoi che ti scagioni? Che la faccia franca?

source: [_cedrick_] Да. И ты поможешь мне в этом
french: [_cedrick_] Oui. Et vous allez m'aider avec ceci
italian: [_cedrick_] Sì. E tu mi aiuterai a farlo.

source: [_brayan_] Что, вернешь меня на Землю?
french: [_brayan_] Quoi, vous allez me ramener sur Terre ?
italian: [_brayan_] Cosa, mi riporterai sulla Terra?

source: [_cedrick_] На время. Не переживай, и на тебе и на Алхими будет заклинание, которое взорвет вам головы, если вы не вернетесь на Меридиан через 24 часа
french: [_cedrick_] Pour l'instant. Ne vous inquiétez pas, vous et Alchimie porterez un sort qui vous fera sauter la tête si vous ne retournez pas à Meridian dans les 24 heures
italian: [_cedrick_] Per il momento. Non preoccuparti, sia tu che Alchimia indosserete un incantesimo che vi farà saltare la testa se non tornerete a Meridian entro 24 ore.

source: [_alchemy_] Ч-что!?
french: [_alchemy_] Qu-Quoi!?
italian: [_alchemy_] Cosa?

source: [_cedrick_] Кхм..
french: [_cedrick_] Ahem...
italian: [_cedrick_] Ehm...

source: [_alchemy_] А-а.. Брайан, он не шутит!
french: [_alchemy_] Ahh... Brian, il ne plaisante pas !
italian: [_alchemy_] Ahh... Brian, non sta scherzando!

source: [_brayan_] Ты, чудовище..
french: [_brayan_] Vous êtes un monstre..
italian: [_brayan_] Tu mostro...

source: [_cedrick_] Взамен, по твоему возвращению, ты больше не будешь работать в шахте. Я отправлю тебя в темницу
french: [_cedrick_] En contrepartie, à votre retour, vous ne travaillerez plus dans la mine. Je vous enverrai au cachot
italian: [_cedrick_] In cambio, al tuo ritorno, non lavorerai più nella miniera. Ti manderò nelle segrete.

source: [_cedrick_] Будешь просто валяться в четырех стенах и есть три раза в день. При чем еда будет лучше, чем то, что дают тебе здесь
french: [_cedrick_] Vous resterez entre quatre murs et vous mangerez trois repas par jour. Et la nourriture sera meilleure que celle que l'on vous sert ici
italian: [_cedrick_] Starai tra quattro mura e mangerai tre pasti al giorno. E il cibo sarà migliore di quello che ti danno qui.

source: [_brayan_] Хах, кнут и пряник, да?
french: [_brayan_] La carotte et le bâton, hein ?
italian: [_brayan_] Carota e bastone, eh?

source: [_cedrick_] Именно
french: [_cedrick_] Exactement
italian: [_cedrick_] Esattamente

source: [_brayan_] Ладно.. Я согласен.. Только не тронь Алхими
french: [_brayan_] D'accord... Je suis d'accord... Ne touchez pas à Alchemy
italian: [_brayan_] Va bene... Lo farò... Ma non toccare l'Alchimia.

source: [_cedrick_] Отлично. Я вернусь за тобой, как только придет время
french: [_cedrick_] Très bien. Je reviendrai pour vous dès que le moment sera venu
italian: [_cedrick_] Ottimo. Tornerò a prendervi appena sarà il momento

source: [_cedrick_] Что ж, Брайн и Алхими есть. На очереди Корнелия
french: [_cedrick_] Eh bien, Brian et Alchemy l'ont fait. Cornelia est la suivante
italian: [_cedrick_] Brian e Alchimia sono lì. Cornelia è la prossima.
