Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/persuade_the_irma_and_taranee_to_testify.po
Languages: french, italian, spanish

source: [_cedrick_] Ну как вы тут, девочки? Смотрю отдельные спальные номера вам еще не выделили. Да, с бюджетом у нас нынче туго
french: [_cedrick_] Comment allez-vous, les filles ? Je vois que vous n'avez pas encore obtenu de chambres séparées. Oui, les budgets sont serrés aujourd'hui
italian: [_cedrick_] Come state voi ragazze? Vedo che non vi sono ancora stati assegnati alloggi separati. Sì, abbiamo un budget limitato in questi giorni.
spanish: [_cedrick_] ¿Cómo estáis, chicas? Veo que aún no os han asignado dormitorios separados. Sí, estamos con un presupuesto ajustado en estos días.

source: [_irma_] С-седрик.. Зачем ты здесь?
french: [_irma_] C-Cédric... Pourquoi êtes-vous ici ?
italian: [_irma_] S-Cedric... Perché sei qui?
spanish: [_irma_] S-Cedric... ¿Por qué estás aquí?

source: [_tarani_] Ты, урод! Думаешь ты сможешь долго нас здесь удерживать!?
french: [_tarani_] Tu es un monstre ! Pensez-vous pouvoir nous garder ici longtemps !?
italian: [_tarani_] Tu, pazzoide! Pensi di poterci tenere qui a lungo?
spanish: [_tarani_] ¡Idiota! ¿¡Crees que puedes retenernos aquí mucho tiempo!?

source: [_cedrick_] Ох, еще как смогу
french: [_cedrick_] Oh, je peux le faire
italian: [_cedrick_] Oh, posso farlo.
spanish: [_cedrick_] Puedo hacerlo.

source: [_cedrick_] Но сейчас не об этом. Мне нужна ваша помощь
french: [_cedrick_] Mais ce n'est pas de cela qu'il s'agit aujourd'hui. J'ai besoin de votre aide
italian: [_cedrick_] Ma non si tratta di questo. Ho bisogno del vostro aiuto
spanish: [_cedrick_] Pero no se trata de eso. Necesito tu ayuda.

source: [_tarani_] Еще чего, фрик!
french: [_tarani_] Pas question, monstre !
italian: [_tarani_] Non è possibile, pazzoide!
spanish: [_tarani_] ¡De ninguna manera, monstruo!

source: [_cedrick_] Ирма?
french: [_cedrick_] Irma ?
italian: [_cedrick_] Irma?
spanish: [_cedrick_] ¿Irma?

source: [_irma_] С чем нужно помочь?
french: [_irma_] Dans quel domaine avez-vous besoin d'aide ?
italian: [_irma_] In cosa hai bisogno di aiuto?
spanish: [_irma_] ¿En qué necesita ayuda?

source: [_tarani_] Ирма! Да как ты.. Как ты только можешь..
french: [_tarani_] Irma ! Comment avez-vous... Comment pourriez-vous..
italian: [_tarani_] Irma! Come hai potuto... Come hai potuto...
spanish: [_tarani_] ¡Irma! Cómo pudiste... Cómo pudiste...

source: [_cedrick_] Вот это правильный ответ, Ирма
french: [_cedrick_] C'est la bonne réponse, Irma
italian: [_cedrick_] È la risposta giusta, Irma.
spanish: [_cedrick_] Esa es la respuesta correcta, Irma.

source: [_cedrick_] Мне нужно, чтобы вы выступили в суде в качестве жертв и способствовали тому, чтобы меня оправдали
french: [_cedrick_] J'ai besoin que vous comparaissiez au tribunal en tant que victimes et que vous m'aidiez à me faire acquitter
italian: [_cedrick_] Ho bisogno che vi presentiate in tribunale come vittime e che mi aiutiate a farmi assolvere
spanish: [_cedrick_] Necesito que comparezcan ante el tribunal como víctimas y ayuden a que me absuelvan

source: [_cedrick_] А посадить должны того выскочку-детектива Мактиннена, которого вы сами на меня натравили
french: [_cedrick_] Et ils devraient mettre cet inspecteur arriviste, l'inspecteur McTinnen, qui m'a piégé tout seul
italian: [_cedrick_] E dovrebbero mettere quel detective ribelle, il detective McTinnen, che mi ha incastrato di sua iniziativa...
spanish: [_cedrick_] Y deberían poner a ese detective advenedizo, el detective McTinnen, que me tendió una trampa por su cuenta

source: [_cedrick_] Пора вам с этим разобраться, ведь без вашей помощи все не стало бы настолько запущено
french: [_cedrick_] Il est temps que vous fassiez le tri, car sans votre aide, la situation ne serait pas aussi grave
italian: [_cedrick_] È ora di risolvere il problema, perché senza il vostro aiuto non sarebbe così grave.
spanish: [_cedrick_] Ya es hora de que lo arregles, porque sin tu ayuda no estaría tan mal

source: [_irma_] Я-я понимаю..
french: [_irma_] J-Je comprends..
italian: [_irma_] Capisco...
spanish: [_irma_] Entiendo...

source: [_tarani_] Ирма, да что с тобой!? Хватит вести себя как тряпка! Борись!!
french: [_tarani_] Irma, qu'est-ce qui ne va pas chez toi ? Arrêtez de vous comporter comme une mauviette ! Battez-vous !!
italian: [_tarani_] Irma, qual è il tuo problema? Smettila di comportarti come una pappamolla! Combatti!!!
spanish: [_tarani_] Irma, ¿qué te pasa? ¡Deja de actuar como un cobarde! ¡¡Lucha!!

source: [_cedrick_] Ты видимо так и не поняла сути происходящего, Тарани
french: [_cedrick_] Vous ne semblez toujours pas comprendre ce qui se passe, Tarani
italian: [_cedrick_] Sembra che tu non abbia ancora capito cosa sta succedendo, Tarani.
spanish: [_cedrick_] Parece que sigues sin entender lo que pasa, Tarani.

source: [_cedrick_] Ты взываешь к человеку, который уже давно сдался и выбрал для себя самую комфортную позицию
french: [_cedrick_] Vous vous adressez à un homme qui a depuis longtemps baissé les bras et choisi la position la plus confortable pour lui
italian: [_cedrick_] Vi rivolgete a un uomo che da tempo si è arreso e ha scelto la posizione più comoda per sé.
spanish: [_cedrick_] Estás apelando a un hombre que hace tiempo que se rindió y eligió la posición más cómoda para sí mismo

source: [_cedrick_] И тебе стоило бы взять с нее пример. Ты в безвыходном положении, девочка
french: [_cedrick_] Et vous devriez l'admirer. Tu es dans une situation sans issue, ma fille
italian: [_cedrick_] E tu dovresti guardarla con ammirazione. Sei in difficoltà, ragazza.
spanish: [_cedrick_] Y deberías admirarla. Estás en un aprieto, chica.

source: [_cedrick_] Все стражницы уже так или иначе под моим контролем, понимаешь? Ты осталась одна
french: [_cedrick_] Tous les gardes sont déjà sous mon contrôle d'une manière ou d'une autre, vous savez ? Vous êtes seul
italian: [_cedrick_] Tutte le guardie sono già sotto il mio controllo in un modo o nell'altro, sai? Tu sei l'unico rimasto
spanish: [_cedrick_] Todos los guardias ya están bajo mi control de una forma u otra, ¿sabes? Eres el único que queda

source: [_tarani_] Именно! И пока я все еще борюсь, ты не победил!
french: [_tarani_] Exactement ! Et pendant que je me bats encore, vous n'avez pas gagné !
italian: [_tarani_] Esattamente! E mentre io sto ancora lottando, tu non hai vinto!
spanish: [_tarani_] ¡Exactamente! Y mientras yo sigo luchando, ¡tú no has ganado!

source: [_cedrick_] (Хах, а она права. Отдаю должное ее упорству. Сейчас я даже не знаю, как к ней подобраться)
french: [_cedrick_] (Huh, et elle a raison. Je rends hommage à sa ténacité. Maintenant, je ne sais même plus comment l'atteindre.)
italian: [_cedrick_] (E ha ragione. Devo riconoscere la sua tenacia. Ora non so nemmeno come avvicinarmi a lei).
spanish: [_cedrick_] (Y tiene razón. Tengo que reconocer su tenacidad. Ahora ni siquiera sé cómo acercarme a ella)

source: [_cedrick_] (Я даже не могу подкорректировать ее сознание своей способностью, потому что попросту не знаю, на что давить)
french: [_cedrick_] (Je ne peux même pas modifier sa conscience avec ma capacité parce que je ne sais tout simplement pas quoi pousser)
italian: [_cedrick_] (Non riesco nemmeno a modificare la sua coscienza con la mia abilità perché non so cosa spingere).
spanish: [_cedrick_] (Ni siquiera puedo alterar su conciencia con mi habilidad porque simplemente no sé qué empujar)

source: [_cedrick_] (Эта девчонка неожиданным для меня образом превратилась в неприступную крепость)
french: [_cedrick_] (Cette fille s'est transformée en une forteresse imprenable d'une manière inattendue.)
italian: [_cedrick_] (Questa ragazza si è improvvisamente trasformata in una fortezza inespugnabile).
spanish: [_cedrick_] (Esta chica se ha convertido de repente en una fortaleza inexpugnable).

source: [_cedrick_] (Видимо, это очередной результат моих старых просчетов. Я думал, что с Вилл будет сложнее, чем с Тарани)
french: [_cedrick_] (Apparemment, il s'agit d'un autre résultat de mes anciennes erreurs. Je pensais que ce serait plus difficile avec Will qu'avec Tarani.)
italian: [_cedrick_] (A quanto pare questo è un altro risultato dei miei vecchi errori di calcolo. Pensavo che sarebbe stato più difficile con Will che con Tarani).
spanish: [_cedrick_] (Aparentemente este es otro resultado de mis viejos errores de cálculo. Pensé que sería más difícil con Will que con Tarani)

source: [_cedrick_] (В итоге теперь я не могу ее сломать, потому что слишком мало уделял ей времени)
french: [_cedrick_] (Je finis par ne pas pouvoir le casser maintenant parce que j'ai passé trop peu de temps dessus)
italian: [_cedrick_] (Alla fine non sono in grado di romperlo perché ci ho dedicato troppo poco tempo).
spanish: [_cedrick_] (Al final no he podido romperlo ahora porque le he dedicado muy poco tiempo)

source: [_cedrick_] Хм..
french: [_cedrick_] Hm...
italian: [_cedrick_] Hm...
spanish: [_cedrick_] Hm...

source: [_tarani_] Ну что, змей, язык проглотил?
french: [_tarani_] As-tu avalé ta langue, serpent ?
italian: [_tarani_] Hai ingoiato la lingua, serpente?
spanish: [_tarani_] ¿Te has tragado la lengua, serpiente?

source: [_cedrick_] Ирма, я приду за тобой, как только все подготовлю. Тарани остается здесь
french: [_cedrick_] Irma, je viendrai te chercher dès que tout sera prêt. Tarani reste ici
italian: [_cedrick_] Irma, verrò a prenderti non appena avrò preparato tutto. Tarani rimane qui
spanish: [_cedrick_] Irma, iré a buscarte en cuanto tenga todo listo. Tarani se queda aquí

source: [_tarani_] Ч-что!?
french: [_tarani_] Qu... quoi ?
italian: [_tarani_] Cosa?
spanish: [_tarani_] ¿¡Q-Qué!?

source: [_cedrick_] Ты права, девчонка. Я признаю за тобой победу в этой битве
french: [_cedrick_] Tu as raison, ma fille. Je reconnais avoir gagné cette bataille pour vous
italian: [_cedrick_] Hai ragione, ragazza. Ti lascio vincere questa battaglia.
spanish: [_cedrick_] Tienes razón, chica. Te dejaré ganar esta batalla.

source: [_cedrick_] Я не знаю, что с тобой делать. Поэтому ты остаешься здесь
french: [_cedrick_] Je ne sais pas quoi faire de toi. C'est pourquoi vous restez ici
italian: [_cedrick_] Non so cosa fare con te. Ecco perché rimani qui
spanish: [_cedrick_] No sé qué hacer contigo. Por eso te quedas aquí

source: [_tarani_] К-какого...
french: [_tarani_] Q-qu'est-ce que...
italian: [_tarani_] Ma che...
spanish: [_tarani_] Qu-qué...

source: [_cedrick_] Остаться в камере в одиночестве, когда как Ирма сможет, хоть и ненадолго, но вернуться на землю
french: [_cedrick_] Rester seul dans une cellule alors qu'Irma peut, ne serait-ce que brièvement, revenir sur terre
italian: [_cedrick_] Essere lasciati soli in una cella quando Irma può, anche se per poco, tornare sulla terra
spanish: [_cedrick_] Quedarse solo en una celda cuando Irma puede, aunque sea brevemente, volver a la tierra.

source: [_cedrick_] Достойная победа для тебя? Как считаешь, Тарани?
french: [_cedrick_] Une victoire méritée pour vous ? Qu'en pensez-vous, Tarani ?
italian: [_cedrick_] Una vittoria degna di nota per voi? Cosa ne pensi, Tarani?
spanish: [_cedrick_] ¿Una victoria digna para ti? ¿Qué piensas, Tarani?

source: [_tarani_] Пф.. Это не важно. Не важно где я. Пока ты меня не сломил, стражницы еще не проиграли
french: [_tarani_] Pfft... Cela n'a pas d'importance. Peu importe où je me trouve. Avant de me briser, les gardes n'ont pas encore perdu
italian: [_tarani_] Pfft... Non importa. Non importa dove sono. Finché non mi avete spezzato, le guardie non hanno ancora perso.
spanish: [_tarani_] Pfft... No importa. No importa donde estoy. Mientras no me hayas roto, los guardias aún no han perdido.

source: [_cedrick_] Это правда. Но ты проиграешь мне со временем, Тарани. Будь уверена
french: [_cedrick_] C'est vrai. Mais tu perdras contre moi avec le temps, Tarani. Assurez-en vous
italian: [_cedrick_] È vero. Ma col tempo mi perderai, Tarani. Sii certo.
spanish: [_cedrick_] Eso es verdad. Pero usted perderá a mí en el tiempo, Tarani. Tenga la seguridad.

source: [_tarani_] Этому.. Этому никогда не бывать..
french: [_tarani_] Cette... Cela n'arrivera jamais..
italian: [_tarani_] Questo... Non succederà mai...
spanish: [_tarani_] Esto... Eso nunca sucederá...

source: [_cedrick_] Вот увидишь
french: [_cedrick_] Tu verras
italian: [_cedrick_] Vedrete.
spanish: [_cedrick_] Ya lo verás.

source: [_cedrick_] Ирма, до скорого
french: [_cedrick_] Irma, à bientôt
italian: [_cedrick_] Irma, a presto.
spanish: [_cedrick_] Irma, hasta pronto.

source: [_irma_] До скорого, Седрик..
french: [_irma_] A bientôt, Cédric..
italian: [_irma_] A presto, Cedric...
spanish: [_irma_] Hasta pronto, Cedric...

source: [_cedrick_] (Что ж, не все так гладко, но в целом у меня есть все, что нужно)
french: [_cedrick_] (Ce n'est pas toujours facile, mais dans l'ensemble, j'ai tout ce dont j'ai besoin.)
italian: [_cedrick_] (Beh, non è tutto liscio come l'olio, ma nel complesso ho tutto ciò che mi serve).
spanish: [_cedrick_] (Bueno, no todo va sobre ruedas, pero en general tengo todo lo que necesito)

source: [_cedrick_] (Осталось собрать всех в одном месте и сделать так, чтобы Медина их нашла)
french: [_cedrick_] (Il reste à rassembler tout le monde au même endroit et à s'assurer que Medina les trouve)
italian: [_cedrick_] (Rimane da riunire tutti in un unico luogo e fare in modo che Medina li trovi)
spanish: [_cedrick_] (Queda reunir a todos en un solo lugar y asegurarse de que Medina los encuentre)

source: [_cedrick_] (Хм.. Адрес склада хранения, принадлежащего Мактиннену, у меня есть.. Но как мне дать на нее нужную наводку)
french: [_cedrick_] (Hm... J'ai l'adresse de l'entrepôt appartenant à McTinnen... Mais comment lui donner la bonne direction)
italian: [_cedrick_] (Hmmm... ho l'indirizzo di un deposito di proprietà di McTinnen... Ma come faccio a dargli la pista giusta)
spanish: [_cedrick_] (Hmmm... Tengo la dirección de un almacén propiedad de McTinnen... Pero ¿cómo le doy la pista correcta)

source: [_cedrick_] (Если я просто выложу Медине все как есть, она может меня заподозрить. Это должен сделать кто-то другой..)
french: [_cedrick_] (Si je dis à Medina tout ce qu'il y a à dire, elle pourrait avoir des soupçons. Quelqu'un d'autre devrait le faire...)
italian: [_cedrick_] (Se dicessi tutto a Medina così com'è, potrebbe insospettirsi di me. Qualcun altro deve farlo...)
spanish: [_cedrick_] (Si le cuento a Medina todo tal y como es, podría sospechar de mí. Alguien más tiene que hacerlo...)

source: [_cedrick_] (Кто мог бы раскопать такую сенсацию..)
french: [_cedrick_] (Qui peut bien déterrer un tel scoop...)
italian: [_cedrick_] (Chi ha tirato fuori uno scoop del genere...)
spanish: [_cedrick_] (Quién desenterraría semejante primicia...)

source: [_cedrick_] (Точно..)
french: [_cedrick_] (Exactement..)
italian: [_cedrick_] (Giusto...)
spanish: [_cedrick_] (Bien...)

source: [_cedrick_] (Сестры Грампер, вот кто мне нужен. Я должен отправиться в школу)
french: [_cedrick_] (Les sœurs Gramper, c'est elles que je veux. Je dois aller à l'école)
italian: [_cedrick_] (Le sorelle Gramper, ecco di chi ho bisogno. Devo andare a scuola)
spanish: [_cedrick_] (Las hermanas Gramper, eso es lo que necesito. Tengo que ir a la escuela)
