Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/persuade_the_cornelia_to_testify.po
Languages: french, italian, spanish

source: [_cornelia_] Снова ты, змей? Я как раз думала, когда ты снова зайдешь. В темнице довольно скучно, знаешь ли
french: [_cornelia_] Encore toi, serpent ? Je me demandais quand vous alliez revenir. C'est plutôt ennuyeux dans un donjon, vous savez
italian: [_cornelia_] Sei di nuovo tu, Snake? Mi chiedevo quando saresti tornato. È piuttosto noioso nel dungeon, sai?
spanish: [_cornelia_] ¿Tú otra vez, serpiente? Me preguntaba cuándo volverías a venir. Es bastante aburrido en la mazmorra, ya sabes.

source: [_cedrick_] Хах, простите, принцесса Корления, что заставил ждать
french: [_cedrick_] Désolé de vous avoir fait attendre, Princesse Cornelia
italian: [_cedrick_] Mi dispiace di averla fatta aspettare, principessa Cornelia.
spanish: [_cedrick_] Siento haberla hecho esperar, Princesa Cornelia.

source: [_cornelia_] Пф..
french: [_cornelia_] Pfft...
italian: [_cornelia_] Pfft...
spanish: [_cornelia_] Pfft...

source: [_cedrick_] А если серьезно, Корнелия, то мне нужна твоя помощь. Весь твой актерский талант
french: [_cedrick_] Mais sérieusement, Cornelia, j'ai besoin de ton aide. Tous vos talents d'acteur
italian: [_cedrick_] Ma seriamente, Cornelia, ho bisogno del tuo aiuto. Tutto il tuo talento di attrice
spanish: [_cedrick_] Pero en serio, Cornelia, necesito tu ayuda. Todo tu talento interpretativo

source: [_cornelia_] Хочешь, чтобы я начала симулировать для тебя оргазм? Не дождешься..
french: [_cornelia_] Tu veux que je simule un orgasme pour toi ? Vous ne pouvez pas attendre..
italian: [_cornelia_] Vuoi che inizi a fingere un orgasmo per te? No, non lo vuoi.
spanish: [_cornelia_] ¿Quieres que empiece a fingir un orgasmo para ti? No, no quieres.

source: [_cedrick_] Хах, тут тебе как раз не надо симулировать, дорогая. Все само собой выходит
french: [_cedrick_] Huh, tu n'as pas besoin de faire semblant ici, chérie. Tout sort tout seul
italian: [_cedrick_] Non devi fingere qui, tesoro. Tutto viene fuori da solo.
spanish: [_cedrick_] Aquí no tienes que fingir, cariño. Todo sale solo.

source: [_cornelia_] Ууухх.. Чего хотел то, Седрик?
french: [_cornelia_] Euhhhh... Que veux-tu, Cédric ?
italian: [_cornelia_] Uhhhh... Cosa vuoi, Cedric?
spanish: [_cornelia_] Uhhhh... ¿Qué quieres, Cedric?

source: [_cedrick_] Я подчищаю старые ошибки. И сейчас я спланировал все так, что все приведет к суду. Суду, на котором меня должны оправдать. И ты мне в этом поможешь
french: [_cedrick_] Je nettoie de vieilles erreurs. Et maintenant, j'ai tout prévu pour que tout aboutisse à une épreuve. Un procès dans lequel je dois être acquitté. Et vous allez m'aider à le faire
italian: [_cedrick_] Sto rimediando a vecchi errori. E ora l'ho pianificato in modo che porti a un processo. Un processo in cui dovrei essere assolto. E tu mi aiuterai a farlo.
spanish: [_cedrick_] Estoy limpiando viejos errores. Y ahora lo he planeado para que me lleve a un juicio. Un juicio en el que se supone que debo ser absuelto. Y tú vas a ayudarme a hacerlo.

source: [_cornelia_] В качестве свидетеля?
french: [_cornelia_] En tant que témoin ?
italian: [_cornelia_] Come testimone?
spanish: [_cornelia_] ¿Como testigo?

source: [_cedrick_] В качестве найденной жертвы. И, да, свидетеля, выступающего на моей стороне
french: [_cedrick_] En tant que victime de l'effondrement. Et, oui, le témoin qui comparaît de mon côté
italian: [_cedrick_] Come vittima ritrovata. E, sì, un testimone dalla mia parte
spanish: [_cedrick_] Como una víctima encontrada. Y, sí, un testigo de mi lado

source: [_cornelia_] Хммм.. Звучит весело. Ох, и не уж то я вернусь на Землю?
french: [_cornelia_] Hmmm... Ça a l'air sympa. Oh, et est-ce que je retourne sur Terre ?
italian: [_cornelia_] Sembra divertente. Oh, e tornerò sulla Terra?
spanish: [_cornelia_] Hmm... Suena divertido. Oh, ¿y voy a volver a la Tierra?

source: [_cedrick_] Да, но ненадолго. Сама же знаешь, ты нужна мне здесь
french: [_cedrick_] Oui, mais pas pour longtemps. Tu sais que j'ai besoin de toi ici
italian: [_cedrick_] Sì, ma non per molto. Sai che ho bisogno di te qui.
spanish: [_cedrick_] Sí, pero no por mucho tiempo. Sabes que te necesito aquí.

source: [_cornelia_] Хах, я знаю, чертов змей. Куда ж ты без меня
french: [_cornelia_] Je sais, espèce de serpent. Où irais-tu sans moi
italian: [_cornelia_] Lo so, maledetto serpente. Dove andresti senza di me?
spanish: [_cornelia_] Lo sé, maldita serpiente. ¿Dónde irías sin mí?

source: [_cedrick_] Могу на тебя рассчитывать?
french: [_cedrick_] Puis-je compter sur vous ?
italian: [_cedrick_] Posso contare su di te?
spanish: [_cedrick_] ¿Puedo contar contigo?

source: [_cornelia_] Да, вполне. Я сделаю все в лучшем виде. Суд присяжных будет просто рыдать
french: [_cornelia_] Oui, tout à fait. Je le ferai de la meilleure façon possible. Le jury va pleurer
italian: [_cornelia_] Sì, certo. Farò del mio meglio. La giuria piangerà.
spanish: [_cornelia_] Sí, claro. Haré lo que pueda. El jurado va a llorar.

source: [_cedrick_] Хах, посмотрим
french: [_cedrick_] Nous verrons bien
italian: [_cedrick_] Vedremo.
spanish: [_cedrick_] Ya veremos.

source: [_cedrick_] (Так, Корнелия есть. Остались двое. Тарани и Ирма. С Ирмой не должно быть проблем, но вот Тарани..)
french: [_cedrick_] (Cornelia est donc là. Il en reste deux. Tarani et Irma. Irma ne devrait pas poser de problème, mais Tarani..)
italian: [_cedrick_] (Quindi, Cornelia è lì. Ne restano due. Tarani e Irma. Irma non dovrebbe essere un problema, ma Tarani...)
spanish: [_cedrick_] (Entonces, Cornelia está allí. Quedan dos. Tarani e Irma. Irma no debería ser un problema, pero Tarani...)
