Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/persuade_the_alchemy_to_testify.po
Languages: french, italian, spanish

source: [_cedrick_] Хей, давно не виделись, Алхими. Как тебе новые покои?
french: [_cedrick_] Hé, ça fait longtemps qu'on ne s'est pas vus, Alchimie. Que pensez-vous des nouvelles chambres ?
italian: [_cedrick_] Ehi, da quanto tempo non ci vediamo, Alchimia. Ti piace il tuo nuovo alloggio?
spanish: [_cedrick_] Hola, cuánto tiempo sin verte, Alchemy. ¿Qué te parecen tus nuevos aposentos?

source: [_alchemy_] Седрик, чертов змей. Хах, какими судьбами?
french: [_alchemy_] Cédric, espèce de serpent. Qu'est-ce qui vous amène ici ?
italian: [_alchemy_] Cedric, maledetto serpente. Eh, ma che diavolo?
spanish: [_alchemy_] Cedric, maldita serpiente. ¿Qué demonios?

source: [_cedrick_] Ты нужна мне в одном деле
french: [_cedrick_] J'ai besoin de vous pour une chose
italian: [_cedrick_] Ho bisogno di te per una cosa
spanish: [_cedrick_] Te necesito para una cosa

source: [_alchemy_] Что? Нет уж, я в подобном больше не участвую. Теперь я с Фобосом
french: [_alchemy_] Qu'est-ce que c'est ? Non, je ne participe plus à ce genre de choses. Je suis avec Phobos maintenant
italian: [_alchemy_] Cosa? No, non faccio più quel genere di cose. Ora sono con Phobos.
spanish: [_alchemy_] ¿Qué? No, ya no hago ese tipo de cosas. Ahora estoy con Fobos.

source: [_cedrick_] Это как раз касается задания, которое поручил мне Фобос. Если хочешь, можешь спросить у него сама..
french: [_cedrick_] Cela concerne uniquement la mission que Phobos m'a confiée. Si vous le souhaitez, vous pouvez lui poser la question vous-même..
italian: [_cedrick_] Si tratta solo dell'incarico che Phobos mi ha affidato. Se vuoi, puoi chiederglielo tu stesso...
spanish: [_cedrick_] Se trata del encargo que me ha hecho Fobos. Si quieres, puedes preguntárselo tú mismo...

source: [_alchemy_] Кхм.. Ну, я..
french: [_alchemy_] Ahem... Eh bien, je..
italian: [_alchemy_] Beh, io...
spanish: [_alchemy_] Ejem. Bueno, yo...

source: [_cedrick_] Что такое?
french: [_cedrick_] Qu'est-ce que c'est ?
italian: [_cedrick_] Che cos'è?
spanish: [_cedrick_] ¿De qué se trata?

source: [_alchemy_] Кажется.. Кажется я все больше начинаю ему надоедать..
french: [_alchemy_] Il semble... Je crois que je commence à l'ennuyer de plus en plus..
italian: [_alchemy_] Credo... Credo di iniziare ad annoiarlo sempre di più...
spanish: [_alchemy_] Creo... Creo que empiezo a aburrirlo cada vez más...

source: [_cedrick_] Как и ожидалось, дорогуша. Ты была ему интересна до тех пор, пока была непокорной земной девчонкой. Сейчас же ты просто его игрушка
french: [_cedrick_] Comme prévu, ma chère. Il s'intéressait à vous tant que vous étiez une fille rebelle et terreuse. Maintenant, tu n'es plus que son jouet
italian: [_cedrick_] Come previsto, cara. Era interessato a te finché eri una ragazza terrestre ribelle. Ora sei solo il suo giocattolo.
spanish: [_cedrick_] Como era de esperar, querida. Estuvo interesado en ti mientras fuiste una terrícola rebelde. Ahora sólo eres su juguete.

source: [_cedrick_] А взрослым надоедают игрушки так же быстро, как и детям
french: [_cedrick_] Les adultes se lassent des jouets aussi vite que les enfants
italian: [_cedrick_] E gli adulti si annoiano dei giocattoli con la stessa rapidità con cui lo fanno i bambini
spanish: [_cedrick_] Y los adultos se aburren de los juguetes tan rápido como los niños

source: [_alchemy_] Но ведь я так его люблю..
french: [_alchemy_] Mais je l'aime tellement..
italian: [_alchemy_] Ma lo amo così tanto...
spanish: [_alchemy_] Pero le quiero tanto...

source: [_cedrick_] (Мда.. Сейчас я уже жалею о том, что тогда с ней сделал)
french: [_cedrick_] (Yep. Je regrette aujourd'hui ce que je lui ai fait à l'époque)
italian: [_cedrick_] (Sì... mi pento di quello che le ho fatto allora).
spanish: [_cedrick_] (Sí... me arrepiento de lo que le hice entonces)

source: [_cedrick_] (Исход для нее был очевиден. Она надоела бы Фобосу так же, как и любая другая девушка. Только перестать быть от него без ума она уже не может)
french: [_cedrick_] (Le résultat pour elle était évident. Elle ennuierait Phobos autant que n'importe quelle autre fille. Seulement, elle ne peut plus s'empêcher d'être folle de lui.)
italian: [_cedrick_] (Il risultato per lei era ovvio. Avrebbe annoiato Phobos come qualsiasi altra ragazza. Solo che non poteva più smettere di essere pazza di lui)
spanish: [_cedrick_] (El resultado para ella era obvio. Aburriría a Fobos tanto como a cualquier otra chica. Sólo que ya no podría dejar de estar loca por él)

source: [_cedrick_] (Жалкое зрелище.. Ну, тогда мне было на это попросту плевать..)
french: [_cedrick_] (C'est pathétique... Eh bien, je ne m'en souciais tout simplement pas à l'époque...)
italian: [_cedrick_] (E' patetico... Beh, semplicemente non mi interessava all'epoca...).
spanish: [_cedrick_] (Es patético... Bueno, simplemente no me importaba en ese momento...)

source: [_alchemy_] Даже мои приемы, которым я научилась в борделе, уже не помогают..
french: [_alchemy_] Même mes techniques, que j'ai apprises au bordel, ne m'aident plus..
italian: [_alchemy_] Anche i miei trucchi imparati nel bordello non funzionano più...
spanish: [_alchemy_] Incluso mis trucos que aprendí en el burdel ya no funcionan...

source: [_cedrick_] (Но плевать ли мне теперь?)
french: [_cedrick_] (Mais est-ce que je m'en fiche maintenant ?)
italian: [_cedrick_] (Ma non mi interessa ora?)
spanish: [_cedrick_] (¿Pero no me importa ahora?)

source: [_alchemy_] ..Седрик?
french: [_alchemy_] ...Cedric ?
italian: [_alchemy_] ...Cedric?
spanish: [_alchemy_] ¿Cedric?

source: [_cedrick_] Я спрошу у Миранды, что можно с этим сделать
french: [_cedrick_] Je demanderai à Miranda ce que l'on peut faire à ce sujet
italian: [_cedrick_] Chiederò a Miranda cosa si può fare al riguardo.
spanish: [_cedrick_] Le preguntaré a Miranda qué se puede hacer al respecto.

source: [_alchemy_] Ч-что? При чем тут Миранда?
french: [_alchemy_] Qu'est-ce que c'est ? Quel est le rapport avec Miranda ?
italian: [_alchemy_] Cosa? Cosa c'entra questo con Miranda?
spanish: [_alchemy_] ¿Qué? ¿Qué tiene que ver esto con Miranda?

source: [_cedrick_] А, эм.. Не заморачивайся пока
french: [_cedrick_] Ah, hum... Ne vous embêtez pas encore
italian: [_cedrick_] Ah, ehm... Non si preoccupi ancora.
spanish: [_cedrick_] Ah, um... No te molestes todavía.

source: [_cedrick_] (Нужно узнать, есть ли что-то, что сможет снять с Алхими этот эффект. Шансов мало, но попробовать стоит)
french: [_cedrick_] (Nous devons déterminer s'il existe un moyen de supprimer cet effet de l'alchimie. Ce n'est pas gagné, mais cela vaut la peine d'essayer.)
italian: [_cedrick_] (Bisogna vedere se c'è qualcosa che può rimuovere questo effetto dall'Alchimia. È un tentativo lungo, ma vale la pena provare).
spanish: [_cedrick_] (Hay que ver si hay algo que pueda eliminar este efecto de la Alquimia. Es una posibilidad remota, pero vale la pena intentarlo).

source: [_cedrick_] (В свержении Фобоса она все еще может быть полезна. Но да ладно, сейчас речь не об этом. Она нужна мне как свидетель)
french: [_cedrick_] (En renversant Phobos, elle pourrait encore être utile. Mais ce n'est pas de cela que nous parlons aujourd'hui. J'ai besoin d'elle comme témoin)
italian: [_cedrick_] (Nel rovesciare Phobos potrebbe ancora essere utile. Ma andiamo, non è di questo che stiamo parlando ora. Mi serve come testimone).
spanish: [_cedrick_] (En el derrocamiento de Fobos todavía podría ser útil. Pero vamos, eso no es de lo que estamos hablando ahora. La necesito como testigo).

source: [_cedrick_] Алхими, перейду к делу. Ты должна будешь выступить в суде на моей стороне и сыграть жертву похищения
french: [_cedrick_] Alchimie, je vais aller droit au but. Vous devrez comparaître au tribunal de mon côté et jouer le rôle de la victime de l'enlèvement
italian: [_cedrick_] Alchimia, andrò dritto al punto. Dovrai comparire in tribunale dalla mia parte e fare la parte della vittima del rapimento.
spanish: [_cedrick_] Alquimia, iré al grano. Usted tendrá que comparecer ante el tribunal de mi lado y jugar a la víctima de secuestro

source: [_alchemy_] Хах, тебя наконец-то схватили за змеиный зад?
french: [_alchemy_] Tu t'es finalement fait avoir par un serpent ?
italian: [_alchemy_] Alla fine sei stato fregato da un serpente?
spanish: [_alchemy_] ¿Finalmente te han dado por culo?

source: [_cedrick_] А ты как думала? Твоя пропажа не могла обойтись без последствий.. Вернее, тебя и твоего брата. Кстати говоря о нем
french: [_cedrick_] Qu'en pensez-vous ? Votre disparition n'a pas pu être sans conséquences... Ou plutôt, vous et votre frère. À ce propos
italian: [_cedrick_] Cosa pensavi? La tua scomparsa non poteva avvenire senza conseguenze... O meglio, per te e tuo fratello. A proposito.
spanish: [_cedrick_] ¿Qué pensabas? Tu desaparición no pudo haber sido sin consecuencias... O más bien, tú y tu hermano. Hablando de eso.

source: [_alchemy_] М? Что насчет Брайана?
french: [_alchemy_] М ? Et Brian ?
italian: [_alchemy_] М? E Brian?
spanish: [_alchemy_] М? ¿Qué pasa con Brian?

source: [_cedrick_] Он мне тоже нужен. И он нужен мне сговорчивым, без всякой подростковой бунтарской фигни. Думаю, он согласится, если его сестре будет что-то угрожать
french: [_cedrick_] J'en ai besoin aussi. Et j'ai besoin qu'il soit docile, sans le côté rebelle de l'adolescent. Je pense qu'il serait d'accord si sa sœur était menacée de quelque chose
italian: [_cedrick_] Anch'io ho bisogno di lui. E ho bisogno che sia accondiscendente, senza tutta la ribellione adolescenziale. Penso che sarebbe d'accordo se sua sorella fosse minacciata da qualcosa...
spanish: [_cedrick_] Yo también lo necesito. Y necesito que sea obediente, sin toda la rebeldía adolescente. Creo que estaría de acuerdo si su hermana se viera amenazada por algo

source: [_alchemy_] А будет что-то угрожать?
french: [_alchemy_] Y aura-t-il des menaces ?
italian: [_alchemy_] Ci saranno minacce?
spanish: [_alchemy_] ¿Habrá amenazas?

source: [_cedrick_] Нет, но мы сделаем вид
french: [_cedrick_] Non, mais nous ferons semblant
italian: [_cedrick_] No, ma faremo finta
spanish: [_cedrick_] No, pero fingiremos

source: [_alchemy_] Хм.. Не хотелось бы обманывать брата..
french: [_alchemy_] Hm... Je ne voudrais pas décevoir mon frère..
italian: [_alchemy_] Hmm... Non vorrei ingannare mio fratello...
spanish: [_alchemy_] Hmm... No me gustaría engañar a mi hermano...

source: [_cedrick_] Ты спокойно живешь здесь в хоромах, пока он корячится на рудниках и тебя вроде все устраивает. Но при этом обманывать ты его не хочешь?
french: [_cedrick_] Vous vivez tranquillement dans le manoir pendant qu'il travaille dur dans les mines et cela semble vous convenir. Mais en même temps, vous ne voulez pas le tromper ?
italian: [_cedrick_] Vivete tranquillamente qui nella villa mentre lui lavora duramente nelle miniere e sembrate essere felici di tutto. Ma non vuoi tradirlo?
spanish: [_cedrick_] Vives tranquilamente aquí en la mansión mientras él trabaja duro en las minas y pareces estar contenta con todo. ¿Pero no quieres engañarle?

source: [_alchemy_] Ну, я как-то об этом не думала.. К тому же, не я же бросила его на рудники...
french: [_alchemy_] Je n'y avais pas vraiment réfléchi... D'ailleurs, ce n'est pas moi qui l'ai jeté dans les mines...
italian: [_alchemy_] Beh, non ci avevo pensato... Inoltre, non sono stato io a gettarlo nelle miniere...
spanish: [_alchemy_] Bueno, la verdad es que no lo había pensado... Además, yo no fui quien lo arrojó a las minas...

source: [_cedrick_] Я понял.. Хм.. Помоги мне и я помогу тебе с Фобосом
french: [_cedrick_] J'ai compris... Hm... Aidez-moi et je vous aiderai avec Phobos
italian: [_cedrick_] Ho capito... Ehm... Aiutami e ti aiuterò con Phobos.
spanish: [_cedrick_] Lo entiendo... Um... Ayúdame y te ayudaré con Fobos.

source: [_alchemy_] П-правда!?
french: [_alchemy_] V-Vraiment!?
italian: [_alchemy_] Giusto!?
spanish: [_alchemy_] ¿¡Verdad!?

source: [_cedrick_] Да. Обещаю
french: [_cedrick_] Oui. Je promets
italian: [_cedrick_] Sì, te lo prometto.
spanish: [_cedrick_] Sí. Lo prometo.

source: [_alchemy_] Т-тогда хорошо. Прикинусь жертвой-заложницей перед братом
french: [_alchemy_] Alors c'est bon. Je me ferai passer pour un otage devant mon frère
italian: [_alchemy_] Va bene, allora. Farò finta di essere una vittima di un ostaggio davanti a mio fratello...
spanish: [_alchemy_] Está bien, entonces. Fingiré ser un rehén delante de mi hermano...

source: [_cedrick_] Отлично. Тогда идем в подводные шахты
french: [_cedrick_] Très bien. Ensuite, nous irons dans les mines sous-marines
italian: [_cedrick_] Ottimo. Allora andiamo alle miniere sottomarine.
spanish: [_cedrick_] Estupendo. Entonces vamos a las minas submarinas
