Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/phobosAskKillTwoMobs.po
Languages: spanish

source: [_phobos_] Почему так долго?
spanish: [_phobos_] ¿Por qué tardas tanto?

source: [_cedrick_] Простите, мой князь... Но задание, которое вы мне поручили, требует больше времени...
spanish: [_cedrick_] Perdóneme, mi príncipe... Pero la tarea que me has encomendado requiere más tiempo...

source: [_phobos_] Довольно оправданий!
spanish: [_phobos_] ¡Basta de excusas!

source: [_phobos_] Недавно наши разведчики обнаружили базу повстанцев, именуемым Запретным городом...
spanish: [_phobos_] Nuestros exploradores descubrieron hace poco una base rebelde llamada Ciudad Prohibida...

source: [_cedrick_] Вы уверены?
spanish: [_cedrick_] ¿Está seguro?

source: [_phobos_] Командующий Рейтор готовит армию к нападению, но у нас осталось мало солдат и нам бы не помешала помощь Гаргойла и Песчаного демона!
spanish: [_phobos_] El comandante Raythor está preparando un ejército para atacar, ¡pero nos quedan pocos soldados y nos vendría bien la ayuda de Gargoyle y el Demonio de Arena!

source: [_phobos_] Они обитают в местном лесу. Твоя задача завербовать их.
spanish: [_phobos_] Viven en el bosque local. Tu trabajo consiste en reclutarlos.

source: [_cedrick_] И как это сделать?
spanish: [_cedrick_] ¿Y cómo lo hago?

source: [_phobos_] Полагаю, что у них не останется выбора кроме как примкнуть ко мне на службу... После того, как ты победишь их в бою.
spanish: [_phobos_] Supongo que no tendrán más remedio que convertirse en mis sirvientes... Después de que los derrotes en batalla.

source: [_cedrick_] Будет сделано, мой князь
spanish: [_cedrick_] Se hará, mi príncipe
