Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/Phone.po
Languages: spanish

source: Сообщения
spanish: Mensajes

source: Контакты
spanish: Contactos

source: Список дел
spanish: Tareas

source: Статистика
spanish: Estadísticas

source: Браузер
spanish: Navegador

source: Любимый
spanish: Favoritos

source: Позвонить
spanish: Llamar a

source: Дорогой, я сегодня задержусь. Пельмени в холодильнике, целую.
spanish: Cariño, voy a llegar tarde esta noche. Hay albóndigas en la nevera, besos.

source: Хорошо, целую.
spanish: Bien, besos.

source: Я ушла гулять с подругой, твой обед в холодильнике.
spanish: Salí con un amigo, tu almuerzo está en el refrigerador.

source: Привет, красавица! как насчет жаркого секса?
spanish: ¡Hola, preciosa! ¿Qué tal un poco de sexo caliente?

source: Классический\анальный. Выезд на дом или у нас в офисе?
spanish: Clásico/anal. ¿A domicilio o en nuestra oficina?

source: Анальный, на дом!
spanish: ¡Anal, en casa!

source: 100 баксов час…
spanish: $100 la hora…

source: Эй, шлюха, ты ахуела с такими ценами? Да я за такие деньги сниму пять телочек и они все сделают красиво!
spanish: Oye, puta, ¿te has vuelto loca con estos precios? ¡Puedo conseguir cinco nenas por esa cantidad de dinero y lo harían de maravilla!

source: Привет! Как насчет того, чтобы мой жезл любви вошел в твою шоколадную фабрику Вилли Вонки и тысячи Умпа-Лумпов ласкали его! А, сучка?)
spanish: ¿Qué tal si mi bastón de chocolate del amor entra en tu fábrica de Willy Wonka y miles de Oompa-Loompas lo acarician? ¿Eh, zorra?)

source: Хах, Кен… Ты такой извращенец)) Я сегодня допоздна на работе… давай в четверг)
spanish: Huh, Ken… Eres un pervertido)) Estoy trabajando hasta tarde esta noche… vamos a hacerlo el jueves)

source: как скажеш, детка, гатовь задницу) мой .i. уже на взводе…
spanish: lo que tú digas, nena, prepara tú culo) mi .i. ya está preparado…

source: Брайан.. мне очень плохо
spanish: Brian... Me siento muy mal

source: Томас
spanish: Thomas

source: Позвать играть в покер
spanish: Llamada para jugar póquer

source: Такой контакт уже существует
spanish: Este contacto ya existe

source: Добавлен новый контакт в телефоне:
spanish: Se ha añadido un nuevo contacto al teléfono:

source: Такой контакт в списке телефона уже существует
spanish: Este contacto ya existe en la lista del teléfono

source: Контакт в телефоне не найден
spanish: No se ha encontrado ningún contacto en el teléfono
