Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/pick_up_the_alchemy_from_the_brothel.po
Languages: french

source: [_vanessa_] Ох, смотрю дела у тебя стали идти куда лучше, жеребец. Расцвел на глазах, стоило тебе трахнуть пару девиц в моем борделе
french: [_vanessa_] Oh, je vois que les choses s'améliorent pour toi, mon pote. Elles se sont épanouies quand tu as baisé quelques filles dans mon bordel

source: [_cedrick_] У тебя отличные девушки, но думаю дело скорее в том, что совсем скоро я закончу свою работу здесь
french: [_cedrick_] Vous avez des filles formidables, mais je pense que c'est surtout le fait que je vais bientôt terminer mon travail ici qui m'intéresse

source: [_vanessa_] Мм, надеюсь еще к нам заглянешь. Не хочется терять такого статного клиента, да еще и с такой прибыльной спутницей
french: [_vanessa_] J'espère que vous reviendrez nous voir. Je ne voudrais pas perdre un si beau client avec un compagnon si lucratif

source: [_vanessa_] Но, я так понимаю, именно за ней ты и пришел. Она научилась многому и теперь сможет достойно обслуживать Фобоса. Остальное вопрос времени
french: [_vanessa_] Mais je suppose que c'est elle que vous recherchez. Elle a beaucoup appris et pourra maintenant servir Phobos avec dignité. Le reste n'est qu'une question de temps

source: [_cedrick_] Да, типо того. Не думаю, что она еще сюда вернется. Только если казна Фобоса не начнет резко таять
french: [_cedrick_] Oui, en quelque sorte. Je ne pense pas qu'elle reviendra ici. A moins que les coffres de Phobos ne commencent à fondre

source: [_vanessa_] Хах, девчонка попадет к самому Лорду Фобосу. Ох, не завидую я ей
french: [_vanessa_] Huh, la fille va voir le Seigneur Phobos en personne. Oh, je ne l'envie pas

source: [_cedrick_] А ты как всегда понимаешь куда больше остальных
french: [_cedrick_] Et vous, comme toujours, vous comprenez bien mieux que n'importe qui d'autre

source: [_cedrick_] Хм, знаешь, я недавно завалил монстра с такой же огромной грудью, как у тебя
french: [_cedrick_] Hum, vous savez, j'ai récemment terrassé un monstre avec des seins aussi gros que les vôtres

source: [_vanessa_] Ооо, таких комплиментов мне еще не делали. И что же это значит, теперь ты хочешь завалить меня?
french: [_vanessa_] Oooh, je n'ai jamais eu de compliment comme ça avant. Qu'est-ce que ça veut dire, maintenant tu veux me baiser ?

source: [_cedrick_] Чем дольше смотрю на тебя, тем четче это представляю. Ты ведь тоже одна из шлюх борделя, а не только его владелица
french: [_cedrick_] Plus je te regarde, plus je le vois clairement. Tu es aussi l'une des putes du bordel, pas seulement la propriétaire

source: [_vanessa_] Смотря для кого, я сама выбираю себе клиентов. Но, знаешь ли, ты мне приглянулся еще когда в первый раз зашел сюда
french: [_vanessa_] Ça dépend de qui, je choisis mes propres clients. Mais, vous savez, j'ai un œil sur vous depuis la première fois que je suis venu ici

source: [_vanessa_] Так что я давно ждала, когда же этот Лорд придет и трахнет меня. Не сводила с тебя взгляд
french: [_vanessa_] J'ai attendu longtemps que ce Seigneur vienne me baiser. Je n'ai pas quitté tes yeux

source: [_cedrick_] Звучит как отличное приглашение пройти в постель от главной женщины в этом борделе
french: [_cedrick_] La femme principale de ce bordel semble être une excellente invitation à aller au lit

source: [_vanessa_] 500 золотых
french: [_vanessa_] 500 or

source: [_cedrick_] Какого?!..
french: [_cedrick_] Qu'est-ce que... ?!..

source: [_vanessa_] Но для тебя скидка, ковбой. За красивые глаза, всего 200 золотых
french: [_vanessa_] Mais il y a une réduction pour toi, cow-boy. Pour les beaux yeux, seulement 200 or

source: [_vanessa_] 200 золотых и можешь делать со мной все, что захочешь
french: [_vanessa_] 200 or et vous pouvez faire ce que vous voulez de moi

source: [_cedrick_] Вот они твои золотые. А теперь пошли наверх
french: [_cedrick_] Voici vos pièces d'or. Maintenant, montons à l'étage

source: [_vanessa_] С удовольствием
french: [_vanessa_] Mon plaisir

source: [_vanessa_] О да.. Черт возьми, наконец-то.. Да, трахни меня, мой Лорд
french: [_vanessa_] Oh, oui... Putain de merde, enfin... Oui, baisez-moi, mon Seigneur

source: [_cedrick_] Черт, ты ни на шутку завелась
french: [_cedrick_] Bon sang, tu es vraiment en train de t'exciter

source: [_vanessa_] Твой член именно такой, каким я его себе представляла..
french: [_vanessa_] Ta bite est exactement comme je l'avais imaginée..

source: [_cedrick_] Так получи же его целиком
french: [_cedrick_] Pour que tout soit en un seul morceau

source: [_vanessa_] Дааа, вот так, долби меня сильнее. Так, как ни один мужчина до тебя
french: [_vanessa_] Oui, c'est ça, frappe-moi plus fort. Comme aucun homme avant toi

source: [_cedrick_] Ты пробуждаешь во мне какую-то животную страсть
french: [_cedrick_] Vous éveillez en moi une sorte de passion animale

source: [_vanessa_] Отлично, трахай меня, как животное.. Я уже совсем близко..
french: [_vanessa_] Bien, baise-moi comme un animal. Je suis si proche..

source: [_cedrick_] Получай свою порцию молока, как все твои девчонки в борделе
french: [_cedrick_] Obtenez votre lait, comme toutes vos filles dans le bordel

source: [_vanessa_] Ааааах...
french: [_vanessa_] Aaahhhh...

source: [_vanessa_] ..Вот так бы всегда.. Это были 200 золотых, которые я была бы готова заплатить сама
french: [_vanessa_] ... Ce serait toujours comme ça... C'est 200 pièces d'or que j'aurais été prêt à payer moi-même

source: [_cedrick_] А что на счет 500 золотых?
french: [_cedrick_] Qu'en est-il des 500 pièces d'or ?

source: [_vanessa_] Не зазнавайтесь, Лорд Седрик.. До 500 мы еще дойдем.. Может быть..
french: [_vanessa_] Ne soyez pas arrogant, Lord Cedric. Nous arriverons à 500. Peut-être..

source: [_cedrick_] Да, может быть..
french: [_cedrick_] Oui, peut-être..

source: [_cedrick_] Не слукавлю, если скажу, что ты лучшая в этом борделе
french: [_cedrick_] Je ne mentirais pas si je disais que tu es la meilleure de ce bordel

source: [_vanessa_] Именно поэтому этот бордель мой, дорогуша
french: [_vanessa_] C'est pourquoi ce bordel est à moi, chérie

source: [_cedrick_] Что ж, мне пора, нужно закончить одно дельце
french: [_cedrick_] Je dois y aller, j'ai un travail à faire

source: [_vanessa_] Удачи, Седрик. Передавай Алхими пламенный поцелуй от меня
french: [_vanessa_] Bonne chance, Cédric. Embrasse Alchimie de ma part

source: [_cedrick_] Обязательно..
french: [_cedrick_] Obligatoire..

source: [_cedrick_] Ну что, Ванесса сказала, что ты делала большие успехи. Похоже, ты стала самой популярной в этом борделе
french: [_cedrick_] Vanessa m'a dit que tu t'en sortais très bien. On dirait que tu es devenue la fille la plus populaire de ce bordel

source: [_cedrick_] Как много стараний ради спасения члена своей семьи
french: [_cedrick_] Combien d'efforts faut-il déployer pour sauver un membre de votre famille ?

source: [_alchemy_] Заткнись! Все так и есть.. Это все ради него
french: [_alchemy_] Taisez-vous ! C'est comme ça. Tout tourne autour de lui.

source: [_cedrick_] Рад, что ты все еще в это веришь. Идем, твой князь ждет
french: [_cedrick_] Je suis heureux que vous y croyiez encore. Venez, votre prince vous attend

source: [_cedrick_] Ну что, эссенция готова?
french: [_cedrick_] L'essence est-elle prête ?

source: [_miranda_] Да, вот, совсем недавно закончила
french: [_miranda_] Oui, je viens de terminer

source: [_cedrick_] Хм, а что там за ингредиенты помимо кристальных желез королевы и волос Фобоса?
french: [_cedrick_] Hmm, quels sont les ingrédients que l'on y trouve à part les glandes de cristal de la reine et les cheveux de Phobos ?

source: [_miranda_] Ну.. Начнем с того, как эта железа работает.. При попадании в нее генетического кода самца, Королева Морпионов практически подчиняется его воле
french: [_miranda_] Eh bien... Commençons par le fonctionnement de cette glande... En y injectant le code génétique du mâle, la reine morpion se plie pratiquement à sa volonté.

source: [_cedrick_] В смысле? Каким образом?
french: [_cedrick_] Qu'entendez-vous par là ? Qu'est-ce que vous voulez dire ?

source: [_miranda_] Это обусловлено эволюцией, иначе Королева сразу убила бы самца после спаривания
french: [_miranda_] Il s'agit d'un phénomène évolutif, sinon la reine tuerait immédiatement le mâle après l'accouplement.

source: [_miranda_] А так, самец как бы заставляет своим семенем Королеву хотеть его постоянно, при этом подчиняясь ему
french: [_miranda_] Ainsi, le mâle fait en sorte que la reine le désire tout le temps grâce à sa semence, tout en se soumettant à lui

source: [_miranda_] Само собой, у людей и прочих монстров нет такого члена, вырабатывающего сперму подчинения.
french: [_miranda_] Bien sûr, les humains et les autres monstres ne disposent pas d'un tel pénis produisant du sperme soumis.

source: [_miranda_] Но сама матка Королевы к этому предрасположена, а значит, грамотно поработав над железой, можно добиться аналогичного эффекта
french: [_miranda_] Mais l'utérus de la Reine est lui-même prédisposé à cela, ce qui signifie qu'en travaillant intelligemment sur la glande, un effet similaire peut être obtenu

source: [_miranda_] В итоге в эссенции уже есть ген нужного самца и все, что осталось – это найти нужную королеву
french: [_miranda_] En fin de compte, l'essence contient déjà le bon gène mâle et il ne reste plus qu'à trouver la bonne reine

source: [_cedrick_] И что же получается, та девушка, что выпьет эссенцию будет вожделеть того, чья днк в нее помещена
french: [_cedrick_] Ainsi, la fille qui boit l'essence désirera la personne dont l'ADN est contenu dans l'essence.

source: [_miranda_] Не просто вожделеть, Седрик.. Принадлежать.. Поэтому я не хотела случайно контактировать с ней, учитывая, что там ДНК Фобоса
french: [_miranda_] Pas seulement le désir, Cédric... L'appartenance... C'est pourquoi je ne voulais pas la contacter accidentellement, étant donné qu'il y a l'ADN de Phobos

source: [_cedrick_] Вот черт...
french: [_cedrick_] Oh, merde...

source: [_miranda_] Не переживай, на самцов это не работает
french: [_miranda_] Ne vous inquiétez pas, cela ne fonctionne pas sur les hommes.

source: [_cedrick_] А как ты вообще сделала так, чтобы это работало на обычных людей
french: [_cedrick_] Comment avez-vous fait pour que cela fonctionne pour les gens ordinaires ?

source: [_miranda_] Ну... Это было самое сложное.. Помимо мелких стабилизаторов, которые легко найти, 90 процентов эссенции занимает особый стабилизатор
french: [_miranda_] Eh bien... C'était la partie la plus difficile... Hormis les stabilisateurs mineurs, qui sont faciles à trouver, 90 % de l'essence est constituée de stabilisateurs spéciaux.

source: [_cedrick_] Не уверен, что хочу знать, но, какой же? И почему его так много?
french: [_cedrick_] Je ne suis pas sûr de vouloir le savoir, mais lequel est-ce ? Et pourquoi y en a-t-il tant ?

source: [_miranda_] Эссенция королевы в чистом виде очень кислотна, ее нужно разбавить и сделать пригодной для потребления людьми
french: [_miranda_] L'essence de reine dans sa forme pure est très acide, elle doit être diluée et rendue propre à la consommation humaine.

source: [_miranda_] А для того, чтобы эссенция монстра усваивалась человеком, нужен катализатор.. В виде любовного сока девушки-оборотня
french: [_miranda_] Et pour que l'essence du monstre soit absorbée par les humains, un catalyseur est nécessaire... Sous la forme d'un jus d'amour d'une fille loup-garou.

source: [_miranda_] Иными словами той, кто может быть и монстром и обычной девушкой..
french: [_miranda_] En d'autres termes, quelqu'un qui peut être à la fois un monstre et une fille ordinaire...

source: [_cedrick_] Подожди-ка.. Где ты добыла так много любовных соков девушки-оборотня!?
french: [_cedrick_] Attendez un peu... Où as-tu trouvé autant de jus d'amour loup-garou-fille ?

source: [_miranda_] У нас во всем замке только одна девушка-оборотень, Седрик! Поэтому я так напряглась, когда узнала, что Фобос поручил это мне..
french: [_miranda_] Il n'y a qu'une seule fille loup-garou dans tout le château, Cédric ! C'est pour ça que j'étais si tendu quand j'ai appris que Phobos me l'avait donné...

source: [_cedrick_] Так вот куда ты все это время пропадала
french: [_cedrick_] C'est donc là que vous étiez pendant tout ce temps

source: [_cedrick_] Мда, нелегко тебе пришлось..
french: [_cedrick_] Oui, vous avez eu des moments difficiles...

source: [_miranda_] Все было проще, потому что мне было, кого представлять в этот момент, Седрик
french: [_miranda_] C'était plus facile parce que j'avais quelqu'un à représenter à ce moment-là, Cédric.

source: [_cedrick_] Не уж то даже после такого марафона ты хочешь мой член?
french: [_cedrick_] Même après un tel marathon, tu ne veux pas de ma bite ?

source: [_miranda_] Я была бы не против, если бы ты все сделал сам, потому что я изрядно утомилась, но в целом да
french: [_miranda_] Je ne verrais pas d'inconvénient à ce que vous le fassiez vous-même, parce que je suis assez épuisée, mais en général, oui.

source: [_cedrick_] Я явно недооценивал то, на сколько сильное влечение ты испытываешь ко мне
french: [_cedrick_] J'ai clairement sous-estimé l'attirance que tu as pour moi.

source: [_miranda_] Черт, да дело не только во влечении.. И ты понял это только после этого? Серьезно, Седрик?
french: [_miranda_] Bon sang, il n'y a pas que l'attirance. Et tu ne l'as compris qu'après ? Vraiment, Cédric ?

source: [_cedrick_] Фобос не любит, когда его заставляют ждать. Я пойду
french: [_cedrick_] Phobos n'aime pas se faire attendre. Je vais y aller.

source: [_miranda_] Удачи, Седрик..
french: [_miranda_] Bonne chance, Cédric...

source: [_cedrick_] Миранда.. Но после, я еще зайду
french: [_cedrick_] Miranda... Mais après, je reviendrai.

source: [_miranda_] ..Главное не забудь, что я тоже не люблю ждать. Развлечений с рукой мне на сегодня хватит
french: [_miranda_] N'oubliez pas que je n'aime pas attendre non plus. Je me suis assez amusé avec mon bras pour aujourd'hui.

source: [_phobos_] Я смотрю вы не особо торопились
french: [_phobos_] Je vois que vous avez pris votre temps.

source: [_cedrick_] Прошу прощения, мой князь. Но, как вы и просили, девушка готова
french: [_cedrick_] Je vous demande pardon, mon prince. Mais comme vous l'avez demandé, la fille est prête

source: [_phobos_] Это правда, Алхими?
french: [_phobos_] Est-ce vrai, Alchimie ?

source: [_alchemy_] Да, мой князь, я изо всех сил старалась, чтобы мои навыки соответствовали всем вашим потребностям
french: [_alchemy_] Oui, mon prince, j'ai fait de mon mieux pour m'assurer que mes compétences répondent à tous vos besoins.

source: [_phobos_] Похвально-похвально.. Что ж, Седрик, эссенция у тебя с собой?
french: [_phobos_] Eh bien, loué soit-il... Cédric, as-tu l'essence avec toi ?

source: [_alchemy_] ..Эссенция?
french: [_alchemy_] ... Essence ?

source: [_phobos_] Да, Алхими. Она нужна, дабы закрепить твою преданность. Седрик, передай ей флакон
french: [_phobos_] Oui, Alchimie. Tu en as besoin pour cimenter ta loyauté. Cédric, donne-lui la fiole.

source: [_alchemy_] Выпить.. Это..
french: [_alchemy_] Un verre... C'est...

source: [_alchemy_] А что.. Что со мной сделает эта жидкость?
french: [_alchemy_] Pourquoi... Qu'est-ce que ce liquide va me faire ?

source: [_phobos_] Ох, ничего страшного. Просто считай, что это символическая присяга мне. Обычно, мои слуги жертвуют всем, демонстрируя тем самым свою преданность
french: [_phobos_] Oh, ce n'est pas grave. Considérez cela comme un serment symbolique envers moi. Normalement, mes serviteurs sacrifient tout pour montrer leur loyauté

source: [_phobos_] Или же приносят гору трупов моих врагов, как в случае с Седриком. Тебе же для этого стоит лишь выпить это зелье
french: [_phobos_] Ou ramener une montagne de cadavres de mes ennemis, comme dans le cas de Cédric. Tout ce que vous avez à faire, c'est de boire cette potion

source: [_cedrick_] Вспомни, зачем ты здесь, Алхими. Без тебя брат никогда не сможет вернуться домой
french: [_cedrick_] N'oubliez pas pourquoi vous êtes ici, Alhimi. Sans vous, votre frère ne pourra jamais rentrer à la maison

source: [_alchemy_] ..Да ..Я, я выпью это
french: [_alchemy_] ...Oui ...Je vais, je vais le boire.

source: [_alchemy_] Ч-Что со мной!.. Я.. Я не могу себя контролировать!
french: [_alchemy_] Qu'est-ce qui ne va pas chez moi ? Я.. Je ne peux pas me contrôler !

source: [_alchemy_] (Что это была за жидкость.. Разум плывет, руки не слушаются.. Я.. Не могу, хочу унять жар)
french: [_alchemy_] (Qu'est-ce que ce liquide... Mon esprit nage, mes mains n'écoutent pas... Я.. (Je ne peux pas. Je veux arrêter la fièvre.)

source: [_phobos_] Ох, Алхими, прямо в моем тронном зале, как не стыдно
french: [_phobos_] Oh, Alchimie, dans ma salle du trône, honte à toi !

source: [_alchemy_] Простите.. Простите, мой князь..
french: [_alchemy_] Pardonnez-moi... Pardonnez-moi, mon prince...

source: [_alchemy_] (Почему я вообще извиняюсь перед ним..)
french: [_alchemy_] (Pourquoi suis-je en train de m'excuser auprès de lui...)

source: [_phobos_] И за что же ты извиняешься, Алхими?
french: [_phobos_] Et de quoi vous excusez-vous, Alhimi ?

source: [_alchemy_] За то... Ааааах... За то, что мастурбирую, раздвинув ноги, прямо перед вами, как последняя шлюха..
french: [_alchemy_] A... Ahhhh... Pour avoir écarté mes jambes et m'être masturbée devant toi comme une pute...

source: [_alchemy_] (Почему... Почему почему почему??? Мысли путаются.....)
french: [_alchemy_] (Pourquoi... Pourquoi pourquoi pourquoi pourquoi ??? Les pensées s'embrouillent.....)

source: [_phobos_] И почему же ты ведешь себя так, Алхими?
french: [_phobos_] Et pourquoi vous comportez-vous ainsi, Alhimi ?

source: [_alchemy_] (Почему почему почемууу...)
french: [_alchemy_] (Pourquoi pourquoi pourquoi pourquoi pourquoi...)

source: [_alchemy_] Потому что.. потому что я хочу вас, Мой князь
french: [_alchemy_] Parce que... parce que je vous veux, mon prince.

source: [_alchemy_] (Что? Что я несу.. это же.. не.. правда.. аххх.. Князь)
french: [_alchemy_] (Quoi ? Qu'est-ce que je dis... ce n'est... pas... vrai... ahhh... Prince)

source: [_phobos_] Ух, не уж то эти слова впервые прозвучали искренне из твоих уст?
french: [_phobos_] Wow, ce n'est pas la première fois que ces mots sortent sincèrement de votre bouche ?

source: [_alchemy_] Боже! Я хочу кончить! Прошу, Князь Фобос, позвольте мне кончить!
french: [_alchemy_] Mon Dieu ! Je veux jouir ! S'il vous plaît, Prince Phobos, laissez-moi jouir !

source: [_phobos_] А ты уверена, что хочешь пойти по этому пути? Дороги назад уже не будет
french: [_phobos_] Êtes-vous sûr de vouloir emprunter cette voie ? Il n'y a pas de retour en arrière possible

source: [_alchemy_] (Кончить.. Я просто хочу кончить.. Кончить, глядя на вас, мой князь, пожалуйста..)
french: [_alchemy_] (Cum... Je veux juste jouir... Jouir en te regardant, mon prince, s'il te plaît...)

source: [_phobos_] Хм, ты продолжаешь яростно мастурбировать, полностью погрузившись в свои мысли... А как же твой брат?
french: [_phobos_] Hm, vous continuez à vous masturber furieusement, complètement plongé dans vos pensées... Qu'en est-il de votre frère ?

source: [_alchemy_] Б-брат?..
french: [_alchemy_] B-frère... ?

source: [_phobos_] Да, что же будет с ним? Ты не сможешь спасти его, если решишь присягнуть мне на верность
french: [_phobos_] Oui, que va-t-il lui arriver ? Vous ne pourrez pas le sauver si vous décidez de me prêter allégeance.

source: [_alchemy_] Присягнуть.. Фобосу.. Моему князю
french: [_alchemy_] Serment... A Phobos... A mon prince.

source: [_phobos_] Да, верно. После этого, ты уже не сможешь вернуться домой
french: [_phobos_] Oui, c'est vrai. Après cela, vous ne pourrez plus rentrer chez vous

source: [_alchemy_] (Не смогу.. Брат, прости меня.. Я...)
french: [_alchemy_] (Je ne peux pas... Frère, pardonnez-moi... Je...)

source: [_alchemy_] Я очень сильно хочу кончить! Мой князь, мой господин, прошу вас, позвольте! Это все, о чем я прошу. Я сделаю все...
french: [_alchemy_] J'ai très envie de jouir ! Mon prince, mon seigneur, laissez-moi faire ! C'est tout ce que je demande. Je ferai n'importe quoi...

source: [_phobos_] Если таковы твои искренние желания, то так уж и быть, я тебе позволяю. Кончи для меня, Алхими
french: [_phobos_] Si c'est ce que tu souhaites sincèrement, je te laisse faire. Joue pour moi, Alchemy

source: [_alchemy_] Спасибо... Ааааааххх, спасибо, мой господин
french: [_alchemy_] Merci... Aaahhhh, merci, mon seigneur.

source: [_alchemy_] (Прости, брат.. Я не смогла.. Это.. Все это слишком хорошо, чтобы отказаться от этого..)
french: [_alchemy_] (Je suis désolé, mon frère... Je n'ai pas pu... C'est... C'est trop beau pour le laisser passer...)

source: [_alchemy_] (Видимо теперь.. мое тело.. и мой разум.. и вправду принадлежат ему..)
french: [_alchemy_] (Apparemment maintenant... mon corps... et mon esprit... lui appartiennent vraiment...)

source: [_phobos_] Ну-ну, не набрасывайся так на него, ты еще не побывала на источниках, чтобы ко мне прикасаться
french: [_phobos_] Ne sois pas si dur avec lui, tu n'es pas encore allé aux sources pour me toucher.

source: [_alchemy_] Прошу князь.. Молю, дайте мне его
french: [_alchemy_] S'il vous plaît, Prince... Je vous en supplie, donnez-la-moi.

source: [_phobos_] Седрик?
french: [_phobos_] Cedric ?

source: [_phobos_] Ты можешь идти. Дальше я сам разберусь
french: [_phobos_] Tu peux y aller. Je m'en occupe à partir d'ici.

source: [_cedrick_] ..Да, мой князь
french: [_cedrick_] Oui, mon prince.

source: [_cedrick_] (Что это за пиздец я только что увидел...)
french: [_cedrick_] (Qu'est-ce que je viens de voir, putain...)

source: [_cedrick_] (Так вот как работает эта эссенция. Начинаю понимать, о чем Миранда так беспокоилась)
french: [_cedrick_] (C'est ainsi que fonctionne cette essence. Je commence à comprendre pourquoi Miranda était si inquiète).

source: [_cedrick_] (Надо сходить к ней)
french: [_cedrick_] (Nous devrions aller la voir)

source: [_centered_] {size=37} СПУСТЯ НЕКОТОРОЕ ВРЕМЯ ПЕРЕСКАЗА ПРОИЗОШЕДШЕГО {/size}
french: [_centered_] {size=37} Dernière heure pour parler de ce qui s'est passé {/size}

source: [_miranda_] Да, именно это и происходит, когда человек выпивает эссенцию..
french: [_miranda_] Oui, c'est exactement ce qui se passe lorsqu'on boit l'essence...

source: [_miranda_] Человек полностью подчиняется другой воле и не может даже кончить без приказа
french: [_miranda_] L'homme est entièrement soumis à la volonté de l'autre et ne peut même pas jouir sans en avoir reçu l'ordre.

source: [_miranda_] И это все влияние одной единственной железы Королевы морпионов..
french: [_miranda_] Et tout cela sous l'influence d'une seule glande de la Reine des Morpions...

source: [_miranda_] Хотя, ты убил единственную в нашем лесу вряд ли ближайшие 300 лет появится еще одна такая
french: [_miranda_] Bien que vous ayez tué le seul dans notre forêt, il est peu probable qu'il y en ait un autre dans les 300 prochaines années.

source: [_miranda_] ...Седрик?
french: [_miranda_] ...Cedric ?

source: [_cedrick_] Миранда.. Что ты только что сказала?
french: [_cedrick_] Miranda... Qu'est-ce que tu viens de dire ?

source: [_miranda_] Единственная на ближайшие 300 лет, а что?
french: [_miranda_] Le seul pour les 300 prochaines années, pourquoi ?

source: [_cedrick_] Нет, до этого.. Одна единственная железа? На эссенцию нужна одна железа? Но у королевы морпионов же их было две
french: [_cedrick_] Non, avant cela... Un seul fer ? Il faut un seul fer pour l'essence ? Mais la reine des morpions en avait deux.

source: [_cedrick_] Я принес тебе две железы. Можно же изготовить еще одну эссенцию
french: [_cedrick_] Je vous ai apporté deux glandes. Il est possible de fabriquer une autre essence
