Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/pick_up_the_alchemy_from_the_brothel.po
Languages: french

source: [_miranda_] Седрик.. Зачем она тебе? Ты отдал ее мне и даже не интересовался всем этим, пока не увидел сам эффект
french: [_miranda_] Cédric... Pourquoi en as-tu besoin ? Tu me l'as donné et tu n'étais même pas intéressé par la chose jusqu'à ce que tu voies l'effet

source: [_miranda_] Ты же понимаешь, что теперь эта железа моя? И ее нужно будет заслужить, чтобы получить обратно
french: [_miranda_] Vous réalisez que ce fer est à moi maintenant, n'est-ce pas ? Et il faudra le gagner pour le récupérer.

source: [_cedrick_] Это то, что я и так собирался с тобой сделать, Миранда
french: [_cedrick_] C'est ce que j'allais te faire de toute façon, Miranda.

source: [_cedrick_] За то, что не сказала с самого начала, сколько желез нужно для эссенции и просто забрала у меня одну из них
french: [_cedrick_] Pour ne pas m'avoir dit dès le départ combien de glandes étaient nécessaires pour l'essence et m'avoir pris une seule d'entre elles

source: [_cedrick_] За это я тебя как следует трахну
french: [_cedrick_] Je te baiserai fort pour ça

source: [_miranda_] Ну наконец-то, Седрик
french: [_miranda_] Enfin, Cédric.

source: [_centered_] {size=37} СПУСТЯ НЕКОТОРОЕ ВРЕМЯ {/size}
french: [_centered_] {size=37} LAST TIME {/size}

source: [_miranda_] Дааа.. Ооооо да, наконец-то! Наконец, ты трахаешь меня как дикий зверь!
french: [_miranda_] Oui... Ohhhh oui, enfin ! enfin, tu me baises comme un animal sauvage !

source: [_miranda_] Совсем как раньше.. Совершенно безжалостно долбишь мою киску, как же долго я этого ждала
french: [_miranda_] Comme avant... Un pilonnage total et impitoyable de ma chatte, depuis le temps que j'attendais ça

source: [_cedrick_] Хочешь пробудить во мне зверя? Забери еще раз то, что мое по праву и в следующий раз я так же буду трахать тебя, но уже в попку!
french: [_cedrick_] Tu veux faire ressortir la bête qui est en moi ? Prends à nouveau ce qui me revient de droit et la prochaine fois, je te baiserai comme ça, mais dans le cul !

source: [_miranda_] Боже, да, продолжай! Я готова забрать у тебя все, только продолжай трахать меня так же жестко
french: [_miranda_] Mon Dieu, oui, vas-y ! Je suis prêt à tout prendre de toi, continue à me baiser aussi fort.

source: [_miranda_] Это именно то, что нужно киске девушки-оборотня
french: [_miranda_] C'est exactement ce dont la chatte d'une fille loup-garou a besoin.

source: [_cedrick_] Миранда, я близко, приготовься
french: [_cedrick_] Miranda, je suis proche, prépare-toi.

source: [_miranda_] Да.. Дааа, спусти все в меня
french: [_miranda_] Oui.. Oui, mets tout en moi.

source: [_cedrick_] Я кончаю!
french: [_cedrick_] J'arrive !

source: [_miranda_] Аааааах
french: [_miranda_] Aaaahhhh

source: [_miranda_] Как себя чувствуешь?
french: [_miranda_] Comment vous sentez-vous ?

source: [_cedrick_] Отлично.. Давно я себя так не чувствовал, знаешь ли. Наконец все складывается превосходно
french: [_cedrick_] Oh, c'est génial. Je n'ai pas ressenti ça depuis longtemps, tu sais. Les choses s'arrangent enfin parfaitement.

source: [_miranda_] Я сделаю тебе еще одну эссенцию,это займет какое-то время. Что ты собираешься с ней делать?
french: [_miranda_] Je vais vous faire une autre essence, ça va prendre du temps. Qu'allez-vous en faire ?

source: [_cedrick_] Я использую ее на одной из стражниц
french: [_cedrick_] Je l'utilise sur l'une des pages

source: [_centered_] {size=37}Тем временем в полицейском участке{/size} [withDissolve1]
french: [_centered_] {size=37} Pendant ce temps au poste de police{/size} [withDissolve1]

source: [_medina_] Гордон, я знаю, что ты уже давно успокоился по поводу этого подозреваемого, но твой нюх детектива уже давно не тот
french: [_medina_] Gordon, je sais que vous vous êtes calmé depuis longtemps au sujet de ce suspect, mais votre sens du détective a disparu depuis longtemps.

source: [_medina_] Четверо пропали без вести и все крутится вокруг одного человека и одного книжного магазина!
french: [_medina_] Quatre personnes ont disparu et tout tourne autour d'un homme et d'une librairie !

source: [_medina_] (Рик Хоффман, чего бы ты не замышлял, я разрушу все твои планы и докопаюсь до правды!)
french: [_medina_] (Rick Hoffman, quoi que tu fasses, je ruinerai tes plans et j'irai au fond des choses !)
