Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/plan_with_miranda_the_crushing_of_irma_and_taranee.po
Languages: spanish

source: [_cedrick_] Миранда, за следующие два дня я планирую сокрушить Ирму и Тарани, но мне нужна твоя помощь. Хочешь матч-реванш?
spanish: [_cedrick_] Miranda, en los próximos dos días planeo aplastar a Irma y Tarani, pero necesito tu ayuda. ¿Quieres la revancha?

source: [_miranda_] С этими мелкими стервами? Конечно!
spanish: [_miranda_] ¿Con esas zorritas? ¡Claro que sí!

source: [_cedrick_] Отлично. Я разработал план. Ты должна будешь попасть им на глаза, чтобы они последовали за тобой
spanish: [_cedrick_] Estupendo. Se me ha ocurrido un plan. Tendrás que ponerte delante de ellos para que puedan seguirte

source: [_cedrick_] Приведи их в тот переулок, в котором мы сражались в прошлый раз. Я буду их ждать там
spanish: [_cedrick_] Llévalos al callejón donde peleamos la última vez. Los esperaré allí.

source: [_cedrick_] Не вздумай сражаться с Тарани, она с легкостью сожжет твою паутину, для тебя это не лучший соперник
spanish: [_cedrick_] No te atrevas a luchar contra Tarani, te quemará fácilmente la telaraña, no es un buen partido para ti.

source: [_cedrick_] Лучше сосредоточься на Ирме, с Тарани я разберусь
spanish: [_cedrick_] Mejor concéntrate en Irma, yo me ocuparé de Tarani.

source: [_miranda_] Я поняла тебя, Седрик. Последуем твоему плану. Не думал использовать твою способность на ком-то из них?
spanish: [_miranda_] Te escucho, Cedric. Sigamos tu plan. ¿Has pensado en usar tu habilidad en uno de ellos?

source: [_cedrick_] Да, но достаточно ли у нас зелий?
spanish: [_cedrick_] Sí, pero ¿tenemos suficientes pociones?

source: [_miranda_] Хм.. К тому моменту успею приготовить только зелий на одну стражницу..
spanish: [_miranda_] Hmm... Sólo puedo hacer una página de pociones para entonces...

source: [_cedrick_] Черт, тогда придется выбрать кого-то одного..
spanish: [_cedrick_] Mierda, entonces tendremos que elegir uno...

source: [_miranda_] Не забывай о том, что тебе нужно четко продумать, что и как ты им внушишь, иначе оно не сработает
spanish: [_miranda_] No olvides que tienes que pensar claramente qué y cómo vas a adoctrinarles, de lo contrario no funcionará

source: [_cedrick_] Точно.. Хм.. Тарани более опасный противник, но выбрать придется Ирму
spanish: [_cedrick_] Correcto, um... Hmm ... Tarani es el enemigo más peligroso, pero tendrás que elegir Irma.

source: [_cedrick_] Тарани так и не поддалась мне, пока что она для меня не расколотый орешек, а вот слабые места Ирмы я знаю и примерно представляю, в чем ее можно убедить
spanish: [_cedrick_] Tarani nunca se rindió ante mí, todavía no es un hueso duro de roer para mí, pero conozco las debilidades de Irma y tengo una idea aproximada de lo que se la puede persuadir a hacer

source: [_miranda_] Хорошо, тогда я свяжу Ирму
spanish: [_miranda_] Muy bien, entonces, ataré a Irma

source: [_cedrick_] А я сделаю так, чтобы Тарани не смогла нам помешать
spanish: [_cedrick_] Y me aseguraré de que Tarani no pueda detenernos.

source: [_miranda_] Отлично
spanish: [_miranda_] Genial

source: [_centered_] {size=37}МИРАНДА ДЕЛАЕТ ВСЕ ТАК, КАК СКАЗАЛ СЕДРИК. ИРМА И ТАРАНИ РАЗДЕЛЯЮТСЯ. ПОКА ИРМА СРАЖАЕТСЯ С МИРАНДОЙ, СЕДРИК СРАЖАЕТСЯ С ТАРАНИ{/size}
spanish: [_centered_] {size=37}MIRANDA HACE TODO LO QUE SEDRICK LE DICE. IRMA Y TARANI SE SEPARAN. Mientras IRMA lucha contra Miranda, CEDRIC lucha contra TARANI{/size}

source: [_tarani_] Чертов змей, как у тебя только смелости хватило вновь сюда явиться!? Мы уже думали, что ты сбежал на Меридиан поджав хвост
spanish: [_tarani_] Maldita serpiente, ¿cómo te atreves a volver aquí? Creímos que huirías a Meridian con el rabo entre las piernas.

source: [_cedrick_] Хах, вы явно на это надеялись. Но нет, я все еще здесь. На Меридиане скорее окажетесь вы, в качестве моих пленниц
spanish: [_cedrick_] Huh, eso es claramente lo que estabas esperando. Pero no, sigo aquí. Prefieres estar en Meridian como mis prisioneros

source: [_tarani_] Пф.. Думаешь раз притащил сюда свою паучиху, то теперь сможешь с нами справиться!? Не будь так самоуверен!
spanish: [_tarani_] Pfft... ¡¿Crees que porque trajiste a tu dama araña aquí, puedes manejarnos ahora?! ¡No seas tan engreído!

source: [_cedrick_] Ну давай проверим, Тарани
spanish: [_cedrick_] Bueno, vamos a comprobarlo, Tarani.

source: [_tarani_] Я тебя поджарю, змееныш!
spanish: [_tarani_] ¡Te freiré, serpiente!

source: [_cedrick_] (Черт, где же я оступился...)
spanish: [_cedrick_] (Maldita sea, dónde me he metido...)
