Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/poker_dice.po
Languages: spanish

source: Седрик бросил кости
spanish: Cedric tiró los dados

source: Враг бросил кости
spanish: El enemigo tiró los dados

source: Враг перекинул кости
spanish: El enemigo rodó los dados

source: Ничья
spanish: Empate

source: Вы выиграли [bet_value]$
spanish: Usted gana [bet_value]$

source: Вы выиграли [bet_value] золота
spanish: Usted gana [bet_value] oro

source: Вы проиграли [bet_value]$
spanish: Has perdido [bet_value]$

source: Вы проиграли [bet_value] золота
spanish: Has perdido [bet_value] oro

source: Начать играть
spanish: Jugar

source: Сделайте ставку
spanish: Hacer una apuesta

source: 10 золота
spanish: 10 Oro

source: 20 золота
spanish: 20 Oro

source: 30 золота
spanish: 30 Oro

source: Я передумал
spanish: He cambiado de opinión

source: Перебросить кости?
spanish: ¿Tirar los dados?

source: Перебросить
spanish: Volver a rodar

source: Посмотреть комбинации
spanish: Ver combinaciones

source: Скрыть комбинации
spanish: Ocultar combinaciones

source: Возврат из-за ничьи:
spanish: Devolución por empate:

source: Выигрыш:
spanish: Ganas:

source: Продолжить играть
spanish: Seguir jugando
