Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/police_station.po
Languages: spanish

source: [_cedrick_] Заперто.. К тому же это явно не та дверь
spanish: [_cedrick_] Está cerrada... Además, es claramente la puerta equivocada

source: [_centered_] {size=37}В полицейском участке сработала сигнальная сирена, все выходы из здания перекрыты. Седрик в ловушке{/size}
spanish: [_centered_] {size=37} La sirena de alarma ha sonado en la comisaría, y todas las salidas del edificio están bloqueadas. Cedric está atrapado{/size}

source: [_cedrick_] (Черт, и угораздило же меня так попасться..)
spanish: [_cedrick_] (Maldita sea, me han pillado así...)

source: [_cedrick_] (Я мог сожрать дежурного, но это не имело бы никакого смысла. Полиция окружила здание чертовски быстро, скрытно сбежать бы мне не удалось)
spanish: [_cedrick_] (Podría haberme comido al hombre de guardia, pero no habría tenido sentido. La policía rodeó el edificio bastante rápido, no había forma de que hubiera escapado en secreto).

source: [_cedrick_] (Форма змея доставил бы только больше проблем)
spanish: [_cedrick_] (Una forma de serpiente sólo causaría más problemas)

source: [_cedrick_] (Как бы то ни было — это моя очередная ошибка. Пора научиться за них платить. Посмотрим, что со мной будет дальше, эти вшивые детективы скоро придут для допроса)
spanish: [_cedrick_] (En fin, otro error que he cometido. Es hora de aprender a pagar por ellos. A ver qué me pasa ahora, esos piojosos detectives vendrán pronto a interrogarme).

source: [_cedrick_] (Но даже если мне удастся сбежать, свой единственный шанс я уже потерял. План с Мединой провалился)
spanish: [_cedrick_] (Pero incluso si logro escapar, mi única oportunidad ya se ha perdido. El plan con Medina había fracasado).

source: [_sergeant_] Что вы здесь делаете!? Вы не должны находиться в участке в такое время. Прием-прием, у меня здесь посторонний
spanish: [_sergeant_] ¿Qué haces aquí? Se supone que no debes estar en la estación a esta hora. Entra, entra, tengo un intruso aquí.

source: [_cedrick_] Черт, это был не тот коридор
spanish: [_cedrick_] Maldición, ese era el pasillo equivocado

source: sergeant [special_delimiter] Руки вверх, не двигаться!? У нас нарушитель, прием! Повторяю, у нас нарушитель!
spanish: [special_delimiter] ¡¿Sargento Manos arriba, no se mueva?! ¡Tenemos un intruso, cambio! ¡Repito, tenemos un intruso!

source: [_cedrick_] Вот же ж черт, меня поймали..
spanish: [_cedrick_] Oh, mierda, me pillaron...

source: [_cedrick_] (Снаружи никого нет. Лучше не идти через заднюю дверь, обычно в полиции все запасные ходы охраняются лучше центрального. Тихо взломаю его и попаду внутрь)
spanish: [_cedrick_] (No hay nadie fuera. Mejor no entrar por la puerta trasera, normalmente la policía tiene las puertas traseras mejor vigiladas que la central. Tranquilamente hackear y entrar)

source: [_cedrick_] (Открыта? Видимо кто-то недавно зашел. Нужно быть начеку)
spanish: [_cedrick_] (¿Está abierto? Alguien habrá entrado hace poco. Hay que estar atento).

source: (Хм, на проходной никого.. Вот же любители отлынивать от работы. Ну да ладно, мне же лучше. Так, первым делом стоит свериться с чертежом здания)
spanish: (Hm, nadie en la puerta... Qué amantes del trabajo esquivo. Oh, vamos, estoy mejor. OK, lo primero que hay que hacer es comprobar los planos del edificio).

source: [_cedrick_] (А вот и карта. Дежурство в западном и северо-восточном крыле. Вот почему здесь никого нет, понятно. Что ж, теперь знаю, куда соваться не стоит)
spanish: [_cedrick_] (Y aquí está el mapa. Las alas oeste y noreste están de guardia. Por eso no hay nadie aquí, por lo que veo. Bueno, ahora sé dónde no ir)

source: [_cedrick_] (Мне нужен кабинет комиссара, дверь под номером 38)
spanish: [_cedrick_] (Quiero la oficina del comisario, puerta número 38)

source: [_cedrick_] Хм, кажется я вижу кого-то вдалеке
spanish: [_cedrick_] Hmm, creo que veo a alguien en la distancia

source: [_centered_] {size=37}Седрик сумел вырубить сержанта до того, как он успел поднять тревогу {/size}
spanish: [_centered_] {size=37}Cedric consiguió noquear al sargento antes de que pudiera dar la alarma {/size}

source: [_cedrick_] (Фух, успел вырубить его.. Но в это крыло мне лучше не соваться...)
spanish: [_cedrick_] (Uf, conseguí noquearlo a tiempo... Pero mejor no entro en ese ala...)

source: [_cedrick_] (Мне нечего там делать)
spanish: [_cedrick_] (No tengo nada que hacer allí)

source: [_cedrick_] Хм, вдали виднеется чей-то силует
spanish: [_cedrick_] Hm, hay la silueta de alguien en la distancia

source: Седрик сумел вырубить детектива до того, как она успела поднять тревогу
spanish: Cedric logró noquear a la detective antes de que pudiera dar la alarma...

source: [_cedrick_] (Успел.. Но в это крыло мне лучше не соваться...)
spanish: [_cedrick_] (Yo sí... Pero mejor no me meto en este ala...)

source: 30 кабинет
spanish: Sala 30

source: Патруль 3
spanish: Patrulla 3

source: [_woman_prisoner_] Ч-что это вообще за костюм.. Любишь ролевые игры, извращенец?
spanish: [_woman_prisoner_] ¿Qué clase de disfraz es ese? ¿Te gustan los juegos de rol, pervertido?

source: [_gordon_] Меньше болтовни, заключенная. Забыла с кем разговариваешь? Или хочешь торчать здесь следующие 20 лет?
spanish: [_gordon_] Menos charla, prisionero. ¿Olvidas con quién estás hablando? ¿O quieres estar aquí los próximos 20 años?

source: [_woman_prisoner_] П-простите, комиссар
spanish: [_woman_prisoner_] Lo siento, Comisario.

source: [_gordon_] Так-то лучше. Давай, девчонка, скачи на моем члене
spanish: [_gordon_] Así está mejor. Vamos, chica, monta mi polla

source: [_woman_prisoner_] Х-хорошо..
spanish: [_woman_prisoner_] De acuerdo...

source: [_gordon_] Не понял?
spanish: [_gordon_] ¿No lo entiendes?

source: [_woman_prisoner_] То есть.. Е-есть, комиссар Гордон
spanish: [_woman_prisoner_] Quiero decir... S-sí, Comisionado Gordon.

source: [_gordon_] Опять неверно..
spanish: [_gordon_] Te equivocas de nuevo...

source: [_woman_prisoner_] Эм.. Как скажешь, папочка?
spanish: [_woman_prisoner_] ¿Qué te parece, papá?

source: [_gordon_] Вот, теперь угадала. Не выбивайся из образа..
spanish: [_gordon_] Ya está, ya lo tienes. No te salgas del personaje...

source: [_woman_prisoner_] Х-хорошо.. Мммм..
spanish: [_woman_prisoner_] B-bien... Mm-hmm.

source: [_gordon_] О да, ты такая горячая.. Молодая рыжеволосая девчонка, черт, ты так похожа на..
spanish: [_gordon_] Oh, sí, estás tan buena. Joven pelirroja, demonios, te pareces tanto...

source: [_woman_prisoner_] Ааааах.. Н-на кого?
spanish: [_woman_prisoner_] Ahhhh... ¿N para quién?

source: [_gordon_] А, впрочем тебе этого знать не стоит.. Просто продолжай..
spanish: [_gordon_] Oh, no necesitas saber eso, sin embargo. Sólo sigue...

source: [_woman_prisoner_] Х-хорошо, папочка..
spanish: [_woman_prisoner_] De acuerdo, papá...

source: [_gordon_] Оооо даааа.. Барбара, да!
spanish: [_gordon_] Ohhhh si... ¡Bárbara, sí!

source: [_cedrick_] (Какого черта..)
spanish: [_cedrick_] (Qué demonios...)

source: [_cedrick_] (Ну, зато теперь я знаю, что Гордон мне не помешает.. Стоп.. Кажется я понял, какой пароль)
spanish: [_cedrick_] (Bueno, al menos ahora sé que Gordon no se interpondrá en mi camino... Espera... Creo que he descubierto cuál es la contraseña).

source: [_cedrick_] (Что ж, и наш пароль это..)
spanish: [_cedrick_] (Bueno, y nuestra contraseña es...)

source: [_cedrick_] (Я на месте. Нужно зайти в компьютер, пока меня не обнаружили)
spanish: [_cedrick_] (Estoy aquí. Necesito entrar en el ordenador antes de que me descubran)

source: [_cedrick_] (Черт..)
spanish: [_cedrick_] (Mierda...)

source: [_cedrick_] (Ну конечно же он заблокирован, это же главный компьютер в полицейском участке.. Мне нужен пароль..)
spanish: [_cedrick_] (Claro que está cerrado, es el ordenador principal de la comisaría... Necesito la contraseña...)

source: [_cedrick_] (Хм.. Может в участке я смогу найти подсказку? Нужно проверить другие комнаты и не попасться полиции в западном и северо-восточном крыле)
spanish: [_cedrick_] (Hmmm... ¿Quizás pueda encontrar una pista en la comisaría? Necesidad de comprobar las otras habitaciones y no ser atrapado por la policía en las alas oeste y noreste).

source: [_cedrick_] (Я все еще не знаю пароль, мне нечего там делать)
spanish: [_cedrick_] (Todavía no sé la contraseña, no tengo nada que hacer allí)

source: system [special_delimiter] Принято
spanish: [special_delimiter] sistema Aceptado

source: [_cedrick_] (Старый извращенец.. Ладно, я вошел в систему, теперь нужно найти информацию о Медине)
spanish: [_cedrick_] (Viejo pervertido... OK, estoy conectado, ahora tengo que encontrar información sobre Medina)

source: system [special_delimiter] Отказано
spanish: [special_delimiter] sistema Denegado

source: [_cedrick_] Черт..
spanish: [_cedrick_] Oh, mierda...

source: [_cedrick_] (Это явно не та папка, что мне нужна..)
spanish: [_cedrick_] (Está claro que ésta no es la carpeta que necesito...)

source: Нейтрализовать Сержанта
spanish: Neutralizar al Sargento

source: Атаковать Детектива
spanish: Ataque al detective

source: База данных участка
spanish: Base de datos del sitio

source: Архив сотрудников
spanish: Archivo de empleados

source: Архтив заключенных
spanish: Archtiv de presos

source: Открытые дела
spanish: Casos abiertos

source: Закрытые дела
spanish: Casos cerrados

source: ГРДН
spanish: GRDN

source: Медина
spanish: Medina

source: Мактиннен
spanish: Mactinnen

source: Судья
spanish: Juez

source: Окружной прокурор
spanish: Fiscal de distrito

source: Шериф
spanish: Sheriff

source: Зам мэра
spanish: Teniente de alcalde

source: Женщина в черном
spanish: La mujer de negro

source: Папочка
spanish: Papá

source: Барбара
spanish: Barbara

source: Бэтгерл
spanish: Batgirl
