Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/policeman_join1.po
Languages: spanish

source: [_tomlair_] Добрый вечер.
spanish: [_tomlair_] Buenas noches.

source: [_cedrick_sprite_] Добрый, что вы здесь делаете в столь позднее время? Я собираюсь закрываться..
spanish: [_cedrick_sprite_] Buenas noches, ¿qué hace aquí a estas horas?. Estoy a punto de cerrar..

source: [_tomlair_] Прошу прощения за столь поздний визит... Меня зовут Том Лэир, я офицер полиции..
spanish: [_tomlair_] Pido disculpas por esta visita tan tardía... Mi nombre es Tom Lair, soy oficial de policía..

source: [_tomlair_] Недавно в городе пропал мальчик, его зовут Брайан Макнайт, вы знаете что-нибудь об этом?
spanish: [_tomlair_] Hace poco desapareció un chico en la ciudad, se llama Brian McKnight, ¿sabe algo al respecto?

source: [_cedrick_sprite_] Впервые слышу..
spanish: [_cedrick_sprite_] Es la primera vez que lo oigo..

source: [_tomlair_] Один из граждан сообщил, что незадолго до своей пропажи, мальчик посещал этот магазин.
spanish: [_tomlair_] Un ciudadano dijo que poco antes de su desaparición, el chico había visitado esta tienda.

source: [_tomlair_] Рыжеволосый мальчик, рост примерно 165, зеленая толстовка...
spanish: [_tomlair_] Chico pelirrojo, de 165 de altura, sudadera verde...

source: [_cedrick_sprite_] Здесь довольно много посетителей, я не могу всех запомнить
spanish: [_cedrick_sprite_] Vienen bastantes visitantes aquí, no puedo recordarlos a todos

source: [_tomlair_] Вы уверены?
spanish: [_tomlair_] ¿Seguro?

source: [_cedrick_sprite_] Абсолютно.
spanish: [_cedrick_sprite_] Absolutamente.

source: [_tomlair_] Кстати, а где Бернард?
spanish: [_tomlair_] Por cierto, ¿dónde está Bernard?

source: [_cedrick_sprite_] Бернард?
spanish: [_cedrick_sprite_] ¿Bernard?

source: [_tomlair_] Бернард Блэк, владелец магазина...
spanish: [_tomlair_] Bernard Black, propietario de la tienda...

source: [_cedrick_sprite_] Ах да, дело в том, что недавно я купил этот магазин, теперь я новый владелец
spanish: [_cedrick_sprite_] Oh sí, la cosa es, que recientemente compré esta tienda, ahora soy el nuevo propietario

source: [_tomlair_] Странно... Он не говорил о том, что собирается его продавать
spanish: [_tomlair_] Extraño... No dijo que iba a venderla

source: [_cedrick_sprite_] Да, но у него внезапно подкосило здоровье, знаете как это бывает, старость не радость
spanish: [_cedrick_sprite_] Sí, pero repentinamente su salud se deterioró, ya sabe cómo es, la vejez no es divertida

source: [_tomlair_] И где сейчас находится предыдущий владелец?
spanish: [_tomlair_] ¿Y dónde se encuentra ahora?

source: [_cedrick_sprite_] Не имею ни малейшего понятия
spanish: [_cedrick_sprite_] No tengo la menor idea

source: [_tomlair_] Хм.. Я могу посмотреть на документы владением магазина?
spanish: [_tomlair_] Um... ¿Puedo echar un vistazo a los papeles de propiedad de la tienda?

source: [_cedrick_sprite_] Эм знаете, они еще не готовы.. И думаю, что я не обязан показывать их вам. У вас нету ордера или чего-то там еще...
spanish: [_cedrick_sprite_] Um, verá, no están listos todavía. Y no creo que tenga que enseñárselos. No tiene una orden ni nada...

source: [_tomlair_] Не обязаны.. Но эта ситуация с продажей магазина выглядит довольно подозрительно, мы могли бы избежать недопонимания...
spanish: [_tomlair_] No tiene por qué... Pero esta situación sobre la venta de la tienda parece bastante sospechosa, podríamos evitar malentendidos...

source: [_cedrick_sprite_] Тем не менее.. Я не собираюсь показывать вам документы, пока в этом не возникнет необходимость..
spanish: [_cedrick_sprite_] Sin embargo.. No voy a mostrarte los documentos hasta que surja la necesidad..

source: [_tomlair_] Ну раз так.. я вас понял. Если у вас появятся какие-либо сведения о пропавшем мальчике, прошу, незамедлительно сообщите в департамент полиции.
spanish: [_tomlair_] Si ese es el caso... lo entiendo. Si tiene alguna información sobre el niño desaparecido, por favor notifique al departamento de policía inmediatamente.

source: [_cedrick_sprite_] Как скажете, офицер
spanish: [_cedrick_sprite_] Como usted diga, Oficial

source: [_tomlair_] До свидания.
spanish: [_tomlair_] Adiós.

source: [_cedrick_sprite_] И вам всего хорошего.
spanish: [_cedrick_sprite_] Le deseo suerte.

source: [_cedrick_sprite_] (Кажется, что он меня подозревает.. Нужно быть осторожнее.. Если он снова начнет выяснять о пропаже владельца возможно придется от него избавится...)
spanish: [_cedrick_sprite_] (Parece que sospecha de mí... Tengo que tener cuidado... Si empieza a averiguar otra vez lo del dueño desaparecido, puede que tenga que deshacerme de él...)
