Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/prologue.po
Languages: spanish

source: [_centered_] {size=37}Меридиан Замок Князя Фобоса{/size} [withDissolve1]
spanish: [_centered_] {size=37} Meridian El castillo del príncipe Phobos{/size} [withDissolve1]

source: [_phobos_] И вот ты снова подвел меня...
spanish: [_phobos_] Me has decepcionado otra vez...

source: [_cedrick_] Простите, мой князь. Мы попали в засаду! Я не ожидал, что...
spanish: [_cedrick_] Perdóname, mi príncipe. ¡Nos emboscaron! No esperaba que...

source: [_phobos_] Молчи, глупец! Не трать мое драгоценное время своими жалкими оправданиями!
spanish: [_phobos_] ¡Cállate, tonto! ¡No me hagas perder mi precioso tiempo con tus patéticas excusas!

source: [_phobos_] Ты потерял слишком много моих солдат на этом задании..
spanish: [_phobos_] Has perdido a demasiados de mis soldados en esta misión..

source: [_phobos_] Вдобавок... У меня осталось слишком мало времени...
spanish: [_phobos_] Encima... Me queda muy poco tiempo...

source: [_phobos_] Мои силы покидают меня...
spanish: [_phobos_] Mi fuerza me está abandonando...

source: [_phobos_] Мне следовало бы избавиться от тебя, но я дам тебе последний шанс...
spanish: [_phobos_] Debería deshacerme de ti, pero te daré una última oportunidad...

source: [_phobos_] Ты должен найти мою сестру и как можно скорее, чтобы я cмог забрать ее магическую силу...
spanish: [_phobos_] Debes encontrar a mi hermana, cuanto antes, para que pueda tomar su poder mágico...

source: [_phobos_] 18 лет назад... Она пропала не успев получить даже имени...
spanish: [_phobos_] Hace 18 años... Desapareció incluso antes de tener un nombre...

source: [_phobos_] Для выполнения этого задания тебе придется побыть в человеческом обличии...
spanish: [_phobos_] Para completar esta tarea, tendrás que estar en forma humana...

source: [_cedrick_] Я могу попасть в Хезарфилд с помощью портала и найти ее, но это может занять какое-то время...
spanish: [_cedrick_] Puedo llegar a Heatherfield usando el portal y encontrarla, pero puede que tarde un poco...

source: [_phobos_] Пока ты попусту терял моих солдат, мои рабы нашли древний артефакт...{i}Звезду Трибы{/i} ...
spanish: [_phobos_] Mientras malgastabas a mis soldados, mis esclavos encontraron un antiguo artefacto...{i}La estrella de Threbe{/i} ...

source: [_phobos_] Звезда должна привлечь внимание наследницы. Она приведет ее к тебе...
spanish: [_phobos_] La estrella debería llamar la atención de la heredera. La llevará hasta ti...

source: [_cedrick_] {i}Звезда Трибы{/i}...
spanish: [_cedrick_] {i}La estrella de Threbe{/i}...

source: [_cedrick_] Тысячи лет поисков... Вы уверены, мой князь?
spanish: [_cedrick_] Miles de años de búsqueda... ¿Está seguro, mi príncipe?

source: [_phobos_] Звезда вернет мне мою сестру
spanish: [_phobos_] La estrella me devolverá a mi hermana

source: [_phobos_] Принцесса не знает кто она.
spanish: [_phobos_] La princesa no sabe quién es.

source: [_phobos_] Это одновременно ее защита и слабость.
spanish: [_phobos_] Es su defensa y su debilidad a la vez.

source: [_phobos_] И еще...
spanish: [_phobos_] Y también...

source: [_phobos_] Ты же не думал, что твой провал останется безнаказанным?
spanish: [_phobos_] No pensaste que tu fracaso quedaría impune, ¿verdad?

source: [_phobos_] У нас осталось не так много воинов и отныне я не могу доверять тебе управление армией...
spanish: [_phobos_] No nos quedan muchos guerreros y a partir de ahora no puedo confiar en ti para dirigir el ejército...

source: [_phobos_] Твое место займет командир Рейтер.
spanish: [_phobos_] El Comandante Raythor tomará su lugar.

source: [_raythor_] …и теперь уже Главнокомандующий, полагаю!
spanish: [_raythor_] …Ahora Comandante en Jefe, ¡supongo!

source: [_cedrick_] Но...
spanish: [_cedrick_] Pero...

source: [_phobos_] Молчать!
spanish: [_phobos_] ¡Silencio!

source: [_raythor_] Я благодарен за предоставленную мне честь! Я постараюсь приложить все свои усилия, мой Князь…
spanish: [_raythor_] Agradezco el honor que se me ha concedido. Haré todo lo que pueda, mi Príncipe…

source: [_phobos_] Я также забираю часть твоих магических сил, они помогут продержаться мне еще какое-то время...
spanish: [_phobos_] También me llevo algunos de tus poderes mágicos, me ayudarán a seguir adelante un tiempo más...

source: Вы видите луч ослепительно яркого света... Вы чувствуете как Фобос забирает вашу магическую силу... Вы дрожите и вам становится не по себе...
spanish: Ves un rayo de luz cegadoramente brillante... Sientes que Phobos te quita tu poder mágico... Tiemblas y te sientes incómodo...

source: [_phobos_] Теперь тебе будет сложнее поддерживать форму змея и..
spanish: [_phobos_] Ahora te será más difícil mantener la forma de serpiente y..

source: [_miranda_] Князь Фобос...
spanish: [_miranda_] Príncipe Phobos...

source: [_phobos_] {b}Как ты смеешь перебивать меня!?{/b}
spanish: [_phobos_] {b}¿¡Cómo te atreves a interrumpirme!?{/b}

source: [_miranda_] Простите, мой князь... но у меня важные известия.
spanish: [_miranda_] Perdóneme, mi príncipe... pero tengo noticias importantes.

source: [_miranda_] Повстанцы проникли в замок и похитили часть нашей провизии.
spanish: [_miranda_] Los rebeldes entraron en el castillo y robaron algunas de nuestras provisiones.

source: [_phobos_] Эти чертовы повстанцы...Как будто нет других проблем...
spanish: [_phobos_] Esos malditos rebeldes... Como si no hubiera otros problemas...

source: [_phobos_] Рейтер! Немедленно возьми моих лучших воинов и отправляйтесь в погоню!
spanish: [_phobos_] ¡Raythor! ¡Toma a mis mejores guerreros inmediatamente y ve a perseguirlos!

source: [_phobos_] А ты! Отправляйся на Землю... Найди мне мою сестру!
spanish: [_phobos_] ¡Y tú! Ve a la Tierra... ¡Encuentra a mi hermana!

source: [_phobos_] И даже не думай подвести меня снова... Еще одна ошибка и я избавлюсь от тебя!
spanish: [_phobos_] Y ni se te ocurra volver a decepcionarme... ¡Un error más y me libraré de ti!

source: [_cedrick_] Как скажете, мой князь...
spanish: [_cedrick_] Como digas, mi príncipe...

source: [_phobos_] И последнее, Седрик. Стражницы завесы.. Они уже не раз рушили наши планы. В этот раз они не должны нам помешать
spanish: [_phobos_] Una última cosa, Cedric. Las Guardianas del velo... Han arruinado nuestros planes más de una vez. Esta vez no deben detenernos

source: [_phobos_] Помни, их магия ничем не отличается от нашей и если они эмоционально неустойчивы, то не смогут использовать свою силу должным образом. Используй это. А теперь прочь с глаз моих!
spanish: [_phobos_] Recuerda, su magia no es diferente de la nuestra y si son emocionalmente inestables, no podrán usar su poder adecuadamente. Úsalo. ¡Ahora fuera de mi vista!

source: [_cedrick_] Я вас понял, Князь Фобос
spanish: [_cedrick_] Te escucho, Príncipe Phobos

source: [_cedrick_] (Этот ублюдок отнял мои силы! Почему я обязан пресмыкаться перед ним... Если бы он не был так силен, то я бы смог избавиться от него...)
spanish: [_cedrick_] (¡Ese bastardo me quitó la fuerza! Por qué tengo que arrastrarme ante él... Si no fuera tan fuerte, podría deshacerme de él...)

source: [_centered_] {size=37}Некоторое время спустя, в Хезарфилде..{/size}
spanish: [_centered_] {size=37}Un tiempo después, en Heatherfield...{/size}

source: [_cedrick_] Библиотека... Или... Лавка с книгами... Кладезь людских знаний...
spanish: [_cedrick_] La biblioteca... O... Una librería... Un almacén de conocimiento humano...

source: [_cedrick_] Как удачно! Это место может стать неплохим прикрытием для меня. К тому же здесь я смогу получить все нужные знания об этом мире
spanish: [_cedrick_] ¡Qué suerte! Este lugar podría ser una buena tapadera para mí. Además, aquí puedo obtener todo el conocimiento que necesito sobre el mundo humano

source: [_cedrick_] Все же я никогда не был в этом мире в обличии человека под прикрытием долгое время. Я слишком многого не знаю о здешней культуре, обычаях и истории..
spanish: [_cedrick_] Aún así, nunca he estado en este mundo de incógnito durante mucho tiempo. Hay demasiadas cosas que desconozco sobre la cultura, las costumbres y la historia de aquí..

source: [_cedrick_] Пора заглянуть туда и поговорить с хозяином...
spanish: [_cedrick_] Es hora de mirar dentro y hablar con el dueño...

source: [_cedrick_] Старик!
spanish: [_cedrick_] ¡Viejo!

source: [_bernardblack_] Ч-чу..ЧУДОВИЩЕ!…
spanish: [_bernardblack_] Ch-chu... ¡MONSTRUO!…

source: [_cedrick_] Это ты хозяин этого места?
spanish: [_cedrick_] ¿Eres el propietario de este lugar?

source: [_bernardblack_] У…ум.. умоляю тебя! Не убивайте меня...
spanish: [_bernardblack_] У… Mi mente... ¡Por favor! No me mates...

source: [_cedrick_] Отвечай на вопрос, жалкий старикашка! Это твоя лавка?
spanish: [_cedrick_] ¡Responde a la pregunta, viejo miserable! ¿Esta es tu tienda?

source: [_bernardblack_] Д… да.. это… мой магазин…
spanish: [_bernardblack_] S… sí... esta es… mi tienda…

source: [_bernardblack_] Не трогайте меня, прошу…
spanish: [_bernardblack_] No hagas daño, por favor…

source: [_cedrick_] Это все, что я хотел узнать...
spanish: [_cedrick_] Eso es todo lo que quería saber...

source: [_centered_] {size=37}Спустя несколько дней…{/size}
spanish: [_centered_] {size=37}Unos días después…{/size}

source: [_cedrick_] ({i}Что за жалкое место, какой бардак! И почему я должен прибираться здесь. Я {size=22}ЛОРД{/size}, а не какая-то служанка! У меня голубая кровь!{/i})
spanish: [_cedrick_] ({i}¡Qué lugar tan miserable, qué desorden! Y por qué tengo que limpiar aquí. ¡Soy un Lord, no una sirvienta! ¡Tengo sangre azul!{/i})

source: [_cedrick_] ({i}Этот старый торгаш заслужил оказаться у меня в желудке, он совсем не следил за порядком в магазине.{/i})
spanish: [_cedrick_] ({i}Ese viejo propietario merece estar en mi estómago, no mantenía la tienda limpia en absoluto.{/i})

source: [_cedrick_] ({i}На вкус как дерьмо, у меня от него изжога.{/i})
spanish: [_cedrick_] ({i}Sabía a mierda, me da acides en el estómago.{/i})

source: [_cedrick_] ({i}Я здесь уже несколько дней... Эта Звезда вообще работает? Почему принцесса еще не появилась?{/i})
spanish: [_cedrick_] ({i}Llevo aquí unos días... ¿Funciona esta Estrella? ¿Por qué aún no ha aparecido la princesa?{/i})

source: [_cedrick_] ({i}Нужно осмотреться...{/i})
spanish: [_cedrick_] ({i}Necesito mirar alrededor...{/i})
