Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/ql_hayLin_get_potion_for_yan_lin.po
Languages: spanish

source: [_miranda_] Посмотрите-ка, кто заявился… Ну и что на этот раз тебе нужно?
spanish: [_miranda_] Mira quién apareció… ¿Qué quieres esta vez?

source: [_cedrick_] В общем, мне нужно ненадолго продлить жизнь одной из бывших стражниц завесы…
spanish: [_cedrick_] En general, necesito alargar la vida de una de las antiguas Guardianas del velo durante un tiempo…

source: [_miranda_] Эти ветхие развалины еще живы? Удивительно…
spanish: [_miranda_] ¿Siguen vivas esas arruinadas decrépitas? Asombroso…

source: [_miranda_] И зачем тебе это?
spanish: [_miranda_] ¿Y por qué querrías hacer eso?

source: [_cedrick_] А это имеет значение?
spanish: [_cedrick_] ¿Importa?

source: [_miranda_] Как ты груб, Седрик...
spanish: [_miranda_] Qué grosero eres, Cedric...

source: [_cedrick_] Как я понял, эта старуха лежит в коме и мне нужно, чтобы она очнулась и прожила чуток подольше чем ей полагается. Так ты сможешь мне помочь или нет?
spanish: [_cedrick_] Según tengo entendido, esta anciana está en coma y necesito que despierte y viva un poco más de lo debido. Así que, ¿puedes ayudarme o no?

source: [_miranda_] Думаю... Воды, которые питают силы князя Фобоса, смогут помочь ей...
spanish: [_miranda_] Creo que... Las aguas que nutren al Príncipe Phobos podrán ayudarla...

source: [_cedrick_] Так что, мне нужно просто набрать этой воды?
spanish: [_cedrick_] ¿Así que solamente tengo que sacar de esa agua?

source: [_miranda_] Проблема в том, что если отдалить воду от источника, то она теряет свои магические свойства. Для того, чтобы этого не происходило, нужен специальный сосуд
spanish: [_miranda_] El problema es que si alejas el agua de la fuente, pierde sus propiedades mágicas. Para evitarlo, necesitas un recipiente especial

source: [_cedrick_] И где мне достать его? А-а… Дай-ка угадаю… Мне нужно потратить кучу времени, чтобы пробраться через толпы монстров, чтобы найти его?
spanish: [_cedrick_] ¿Y dónde lo consigo? Ahh… Déjame adivinar… ¿Tengo que pasar mucho tiempo caminando entre multitudes de monstruos para encontrarlo?

source: [_miranda_] Ха-ха, нет! Совсем нет... У меня есть такой сосуд и я могу дать его тебе. При условии, что ты принесешь мне его обратно!
spanish: [_miranda_] ¡Ja, ja, no! En absoluto... Tengo un recipiente así y puedo dártelo. ¡Con la condición de que me lo devuelvas!

source: [_cedrick_] Отлично, давай его сюда!
spanish: [_cedrick_] ¡Muy bien, dámelo!

source: [_miranda_] Обещаешь?
spanish: [_miranda_] ¿Lo prometes?

source: [_cedrick_] Чего..? А! Да-да, конечно... Давай, мне нужно поторопиться, пока старушенция не протянула ноги...
spanish: [_cedrick_] ¿Qué...? Sí, sí, por supuesto... Vamos, tengo que apurarme antes de que la anciana estire la pata...

source: Забрав сосуд у Миранды, вы набираете воды в источнике князя Фобоса...
spanish: Después de quitarle el recipiente a Miranda, sacas agua del manantial del Príncipe Phobos...
