Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/ql_hayLin_wait_miranda.po
Languages: spanish

source: [_miranda_] Седрик...
spanish: [_miranda_] Cedric...

source: [_cedrick_] Что ты здесь делаешь?
spanish: [_cedrick_] ¿Qué haces aquí?

source: [_miranda_] В замке так одиноко... А ты так редко заходишь ко мне...
spanish: [_miranda_] Es tan solitario el castillo... Y rara vez vienes a verme...

source: [_miranda_] Ах, да! Князь Фобос жаждет встречи с тобой...
spanish: [_miranda_] ¡Ah, sí! El Príncipe Phobos está ansioso por verte...

source: [_miranda_] Доложи ему о своих успехах!
spanish: [_miranda_] Infórmale de tus progresos

source: [_miranda_] Ну, а мои дела тут окончены... Я пошла...
spanish: [_miranda_] Bueno, mi asunto aquí ha terminado... Me voy...

source: [_cedrick_] Миранда, подожди..
spanish: [_cedrick_] Miranda, espera..

source: [_miranda_] Что такое, Седрик?
spanish: [_miranda_] ¿Qué pasa, Cedric?

source: [_cedrick_] Слушай, последнее время ты странно себя ведешь
spanish: [_cedrick_] Mira, has estado actuando raro últimamente

source: [_miranda_] Ну, я...
spanish: [_miranda_] Bueno, yo...

source: [_cedrick_] Пойми, после того, как Фобос лишил меня сил и отправил в эту дыру искать его сестру, я вынужден редко появляться в замке
spanish: [_cedrick_] Verás, después de que Phobos me privara de mis poderes y me enviara a este agujero a buscar a su hermana, me veo obligado a raramente aparecer en el castillo

source: [_miranda_] Ты заходишь ко мне только когда тебе что-то нужно. Я уже и не помню, когда ты приходил просто трахнуть меня, как в старые времена...
spanish: [_miranda_] Solo vienes a mí cuando necesitas algo. Ya no recuerdo cuando venías Solo para follarme, como en los viejos tiempos...

source: [_cedrick_] А, так, все дело в этом.. Я думал речь пойдет о неразделенных чувствах и о том, что я не уделяю тебе должного внимания
spanish: [_cedrick_] Oh, bueno, de eso se trata todo esto. Creía que esto iba de sentimientos no correspondidos y de que no te presto suficiente atención

source: [_miranda_] Да к черту это все, Седрик! Просто приходи и трахай меня... Хотя-бы иногда...
spanish: [_miranda_] ¡Al diablo con eso, Cedric! Solo ven y cógeme... De vez en cuando...

source: [_cedrick_] Оу, ну, это я всегда с радостью, как только Фобос хоть немного слезет с моей шеи
spanish: [_cedrick_] Oh, bueno, siempre estaré feliz de hacer eso tan pronto como Phobos se baje un poco de mi cuello

source: [_miranda_] Эх.. Иногда мне кажется, что мы служим ему уже слишком долго..
spanish: [_miranda_] Eh... A veces creo que llevamos demasiado tiempo sirviéndole..

source: [_cedrick_] ...Он уже ждет, думаю не стоит заставлять его ждать
spanish: [_cedrick_] ...Ya está esperando, no creo que debamos hacerlo esperar

source: [_miranda_] Подожди, Седрик.. Помнишь, как во время одной из дворцовых интриг тебя отравили, а яд вместо того, чтобы убить, сделал тебя неконтролируемо похотливым?
spanish: [_miranda_] Espera, Cedric... ¿Recuerdas cuando te envenenaron durante una de las intrigas de palacio, y el veneno, en lugar de matarte, te volvió incontrolablemente lujurioso?

source: [_cedrick_] ...Было дело, никто не ожидал, что на такого змея, как я, яд сработает как афродизиак, хах
spanish: [_cedrick_] ...Nadie esperaba que el veneno funcionara como afrodisíaco en una serpiente como yo, hah

source: [_miranda_] И ты при этом не мог трансформироваться и буянил в форме змея...
spanish: [_miranda_] Y sin embargo, no podías transformarte y andabas por ahí en forma de serpiente...

source: [_cedrick_] Хах, Фобос тогда был чертовски зол..
spanish: [_cedrick_] Huh, Phobos estaba loco de remate entonces..

source: [_miranda_] Помнишь, сколько времени мы провели у меня и сколько раз мне пришлось работать руками, чтобы тебя успокоить, потому что с твоим огромным змеиным членом больше ничего нельзя было сделать?
spanish: [_miranda_] ¿Recuerdas cuánto tiempo pasamos en mi casa y cuántas veces tuve que trabajar con las manos para calmarte porque no se podía hacer otra cosa con tu enorme polla de serpiente?

source: [_cedrick_] ..К чему ты клонишь, Миранда?
spanish: [_cedrick_] .. ¿A dónde quieres llegar con esto, Miranda?

source: [_miranda_] Хочешь, я подрочу тебе, как тогда?
spanish: [_miranda_] ¿Quieres que te masturbe aquí?

source: [_cedrick_] Прямо сейчас?!
spanish: [_cedrick_] ¡¿Ahora mismo?!

source: [_miranda_] Да, прямо сейчас, Седрик! Мне тоже это нужно..
spanish: [_miranda_] ¡Sí, ahora mismo, Cedric! Yo también necesito esto..

source: [_cedrick_] Что ж.. А я-то думал, к чему это ты предаешься старым воспоминаниям
spanish: [_cedrick_] Bueno... me preguntaba por qué estabas reviviendo viejos recuerdos

source: [_cedrick_] Ммм, да, как в старые-добрые времена.. Продолжай..
spanish: [_cedrick_] Mmm, sí, como en los viejos tiempos. Vamos..

source: [_miranda_] Нравится?
spanish: [_miranda_] ¿Te gusta?

source: [_cedrick_] Черт, в этом деле лучше тебя нет..
spanish: [_cedrick_] Diablos, eres la mejor en esto..

source: [_miranda_] Конечно.. С тобой у меня была куча времени, чтобы потренироваться..
spanish: [_miranda_] Por supuesto... Contigo, he tenido mucho tiempo para practicar..

source: [_cedrick_] Охххх, отравление определенно того стоило...
spanish: [_cedrick_] Ohhhh, el envenenamiento definitivamente valió la pena...

source: [_miranda_] Ты уже близко?
spanish: [_miranda_] ¿Ya estás cerca?

source: [_cedrick_] Да, уффф, с тобой долго не продержишься..
spanish: [_cedrick_] Sí, ugh, no voy a durar mucho..

source: [_miranda_] Кончай на меня.. Давай, кончи на меня, прямо как в тот раз!
spanish: [_miranda_] Córrete en mí... ¡Vamos, córrete sobre mí, como aquella vez!

source: [_cedrick_] Ууууууфф, получай!
spanish: [_cedrick_] Oooooff, ¡tómalo!

source: [_miranda_] Ммм, отлично, ты забрызгал меня всю..
spanish: [_miranda_] Mmm, genial, me salpicaste por todas partes..

source: [_cedrick_] Ты сама об этом просила
spanish: [_cedrick_] Tú misma lo pediste

source: [_miranda_] Да, я не говорю, что мне это не нравится
spanish: [_miranda_] Sí, no digo que no me guste

source: [_cedrick_] Ох.. Ладно, пойдем, не будем заставлять Фобоса ждать
spanish: [_cedrick_] Oh... Vamos, no hagamos esperar a Phobos
