Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/ql_hayLin_help_*_restoran_2.po
Languages: spanish

source: [_haylin_] Хех, смотрю работа официантом не отпугнула тебя...
spanish: [_haylin_] Veo que trabajar de camarero no te ha asustado...

source: [_cedrick_] Мне только в радость работать в заведении, где готовят такую вкусную еду!
spanish: [_cedrick_] ¡Estoy encantado de trabajar en un establecimiento que prepara comida tan buena!

source: Седрик приступает к работе и через некоторое время замечает, что в ресторан зашла одна из стражниц
spanish: Cedric se pone manos a la obra y al cabo de un rato se da cuenta de que uno de las guardianas ha entrado en el restaurante

source: [_will_] Рик!? Привет! Не знала, что ты здесь работаешь…
spanish: [_will_] ¿Rick?, ¡Hola! No sabía que trabajabas aquí…

source: [_cedrick_] Просто решил помочь Хай Лин в трудной ситуации...
spanish: [_cedrick_] Solamente decidí ayudar a Hay Lin con su difícil situación...

source: [_will_] Оу... Это так... благородно…
spanish: [_will_] Oh... Eso es tan... noble…

source: [_will_] А Хай Лин здесь?
spanish: [_will_] ¿Está Hay Lin aquí?

source: [_cedrick_] Эм...
spanish: [_cedrick_] Um...

source: Седрик оглядывается по сторонам…
spanish: Cedric mira a su alrededor…

source: [_cedrick_] Должно быть, она на кухне...
spanish: [_cedrick_] Debe estar en la cocina...

source: [_will_] Можешь позвать ее? Если не трудно…
spanish: [_will_] ¿Puedes traerla? Si no es mucha molestia…

source: [_cedrick_] Конечно!
spanish: [_cedrick_] ¡Por supuesto!

source: Вы отправляетесь на кухню в поисках Хай Лин
spanish: Te diriges a la cocina en busca de Hay Lin

source: [_cedrick_] (Оу..)
spanish: [_cedrick_] (Oh...)

source: [_cedrick_] (У нее довольно подтянутое тело... Что ж это не удивительно, учитывая то, как она бывает подвижна... Девчонка полна энергии, это точно...)
spanish: [_cedrick_] (Tiene un cuerpo bastante esbelto... Bueno, eso no es sorprendente, teniendo en cuenta lo móvil que puede ser... La chica está llena de energía, eso es seguro...)

source: [_cedrick_] (Я и не думал, что она может быть такой... Сексуальной... Хочу как можно скорее залезть к ней в трусики... Кажется у меня начинает вставать)
spanish: [_cedrick_] (No me había dado cuenta de que podía ser tan... Sexy... Quiero meterme en sus pantalones lo antes posible... Creo que me estoy poniendo duro)

source: [_haylin_] Рик!? Что-то искал?
spanish: [_haylin_] ¿¡Rick!? ¿Buscas algo?

source: [_cedrick_] Ээ... Да! Тебя искала Вилл…
spanish: [_cedrick_] Um... ¡Sí! Will te estaba buscando…

source: [_haylin_] Да? Сейчас я к ней подойду, спасибо...
spanish: [_haylin_] ¿Sí? Iré con ella ahora, gracias...

source: Доработав остаток дня и поев вкусный ужин, которым вознаградила вас семья Лин за работу, вы отправляетесь в книжный магазин. Вы полны мыслей о том, как бы поскорей трахнуть Хай Лин...
spanish: Después de trabajar el resto del día y comer la deliciosa cena con la que la familia Lin te recompensó por tu trabajo, te diriges a la librería. Estás lleno de pensamientos de follarte a Hay Lin lo antes posible...
