Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/ql_hayLin_give_potion_to_yan_lin_1.po
Languages: spanish

source: [_johnlin_] Рик! Привет! Снова пришел поработать?
spanish: [_johnlin_] ¡Rick! ¡Hola! ¿Vienes a trabajar otra vez?

source: [_cedrick_] Нет, сегодня не смогу вам помочь, извините. Я хочу заскочить к Хай Лин, проведать ее...
spanish: [_cedrick_] No, no puedo ayudarte hoy, lo siento. Quise venir por lo de Hay Lin, para ver cómo está...

source: [_johnlin_] Оу, понятно... Ну, проходи! Она у себя в комнате...
spanish: [_johnlin_] Oh, ya veo... Bueno, ¡entra! Está en su habitación...

source: [_haylin_] Ты принес лекарство? Моей бабушке опять становится хуже...
spanish: [_haylin_] ¿Trajiste la medicina? Mi abuela está empeorando otra vez...

source: [_cedrick_] Ага, принес... Чего это ты сегодня так нарядилась? Специально для меня?
spanish: [_cedrick_] Sí, la traje... ¿Por qué estás tan elegante hoy? ¿Es solo para mí?

source: [_haylin_] Сегодня 'Цинмин' — это народный праздник, который отмечается на 108 день после зимнего солнцестояния...
spanish: [_haylin_] Hoy es el "Qingming" es una fiesta popular que se celebra el 108º día después del solsticio de invierno...

source: [_cedrick_] Понятно... У меня сегодня тоже кое-что стоит, хе-хе...
spanish: [_cedrick_] Ya veo... Yo también tengo algo especial hoy, jeje...

source: [_cedrick_] Ну что ж... Приступим...
spanish: [_cedrick_] Bueno... Allá vamos...

source: [_cedrick_] Снимай юбку и повернись...
spanish: [_cedrick_] Quítate la falda y date la vuelta...

source: [_haylin_] Подожди! Сперва отдай мне зелье!
spanish: [_haylin_] ¡Espera! ¡Dame la poción primero!

source: [_cedrick_] Ну уж нет...
spanish: [_cedrick_] De ninguna manera...

source: [_haylin_] Ну так не честно! Дай мне сначала зелье...
spanish: [_haylin_] ¡Eso no es justo! Dame la poción primero...

source: [_cedrick_] Здесь я ставлю условия! Сперва я тебя трахну и только потом ты получишь лекарство... Если ты, конечно, хочешь, чтобы твоя бабушка осталась жива... А ведь я могу все вылить, смотри...
spanish: [_cedrick_] ¡Aquí es donde pongo las condiciones! Primero te follaré y luego tendrás tu medicina... A menos, claro, que quieras que tu abuela no siga viva... Puedo verterlo todo, mira...

source: [_haylin_] Стой, подожди! Я согласна!
spanish: [_haylin_] ¡Espera, espera! ¡Estoy de acuerdo!

source: [_haylin_] Но почему ты это делаешь? Зачем я тебе?
spanish: [_haylin_] Pero, ¿por qué haces esto? ¿Por qué me quieres?

source: [_cedrick_] Это не так важно... Можешь считать, что это мои инстинкты... Тем более сегодня праздник, так?
spanish: [_cedrick_] No es tan importante... Puedes asumir que estos son mis instintos... Además, es un día festivo, ¿verdad?

source: [_cedrick_] Давай все сделаем аккуратно и красиво. Сейчас ты ляжешь на кровать, потерпишь и в конце, после того, как я в тебя кончу, отдам тебе зелье, которое так тебе нужно... По-моему это равноценный обмен, да?
spanish: [_cedrick_] Vamos a hacerlo bien. Ahora túmbate en la cama, aguanta, y al final, después de que me corra dentro de ti, te daré la poción que tanto necesitas... Me parece un trato justo, ¿no?

source: [_haylin_] Только давай быстрее, пока мои родители не поднялись к нам...
spanish: [_haylin_] Date prisa antes de que mis padres suban...

source: [_cedrick_] Я всегда знал, что ты умная девочка...
spanish: [_cedrick_] Siempre supe que eras una chica lista...

source: [_haylin_] Ау..!
spanish: [_haylin_] ¡Ay..!

source: [_haylin_] Рик... Мне больно...
spanish: [_haylin_] Rick... Duele...

source: [_cedrick_] Терпи, девчонка... Сначала будет немного больно, потом станет лучше... Скоро ты привыкнешь и тебе начнет нравится...
spanish: [_cedrick_] Ten paciencia, chica... Te dolerá un poco al principio, luego mejorará... Pronto te acostumbrarás y te gustará...

source: [_haylin_] Ахх! Полегче... Рик!
spanish: [_haylin_] ¡Ahh! Tomatelo con calma... ¡Rick!

source: [_cedrick_] О да-а... всегда хотел трахнуть азиатскую шлюшку...
spanish: [_cedrick_] Oh si... siempre quise follarme a una zorra asiática...

source: [_haylin_] Ах...
spanish: [_haylin_] Ah...

source: [_cedrick_] О-ох... Кажется... Я сейчас кончу...
spanish: [_cedrick_] Uh-oh... Creo que... Me voy a venir...

source: [_cedrick_] О да-а-а...
spanish: [_cedrick_] Oh, sí-i-i...

source: [_haylin_] Наконец-то... У меня голова кружится... Что-то не так...
spanish: [_haylin_] Finalmente... Me siento mareado... Algo anda mal...

source: [_centered_] {size=36}СЕДРИК ВЫХОДИТ ИЗ КОМНАТЫ ХАЙ ЛИН, НЕДАЛЕКО ОТ ВХОДНОЙ ДВЕРИ ОН ВСТРЕЧАЕТ ДЖОАН ЛИН{/size}
spanish: [_centered_] {size=36}CEDRIC SALE DE LA HABITACIÓN DE HAI LIN Y SE ENCUENTRA CON JOAN LIN CERCA DE LA PUERTA PRINCIPAL{/size}

source: [_johnlin_] Рик, вы уже уходите?
spanish: [_johnlin_] Rick, ¿ya te vas?

source: [_cedrick_] А, д-да, мы с Хай Лин уже сделали все, что планировали, так что я ухожу. Не хочу ее задерживать
spanish: [_cedrick_] Ah, s-sí, Hay Lin y yo ya hemos hecho todo lo que planeamos, así que me voy. No quiero retenerla

source: [_cedrick_] (Фух, я чуть не попался. Держу пари, она уже направлялась в комнату Хай Лин, чтобы проверить, что мы делаем)
spanish: [_cedrick_] (Uf, casi me pillan. Apuesto a que ya estaba de camino a la habitación de Hay Lin para comprobar lo que estábamos haciendo)

source: [_johnlin_] Знаете, Рик. Я понимаю, что вы помогаете моей дочери и все такое..
spanish: [_johnlin_] Sabes, Rick. Entiendo que estás ayudando a mi hija y todo eso..

source: [_johnlin_] Но, не кажется ли вам, что для школьного учителя вы проводите слишком много времени со своей ученицей?
spanish: [_johnlin_] Pero, ¿no crees que, para ser un maestro de escuela, pasas demasiado tiempo con tu alumno?

source: [_cedrick_] (Черт! Я оказался слишком подозрительным.. Нужно было сразу догадаться, что такая строгая мать обратит внимание на подобное..)
spanish: [_cedrick_] (¡Maldita sea! Resulto ser demasiado suspicaz... Debería haber sabido de inmediato que una madre tan estricta prestaría atención a algo así..)

source: [_johnlin_] ..Вы что, встречаетесь с Хай Лин?
spanish: [_johnlin_] .. ¿Estás saliendo con Hay Lin?

source: [_cedrick_] Ч-Что..?
spanish: [_cedrick_] ¿Q-qué..?

source: [_johnlin_] Я могу понять, если вы это скрываете.. Все же Хай Лин считает меня через чур опекающей.. Возможно, иногда даже деспотичной матерью..
spanish: [_johnlin_] Puedo entender si lo estás ocultando. Aun así, Hay Lin piensa que soy sobreprotectora... Tal vez incluso una madre opresiva a veces..

source: [_johnlin_] К тому же вы ее учитель и, очевидно, молчали бы о подобных отношениях, даже если бы они оказались правдой..
spanish: [_johnlin_] Además, tú eres su profesor y obviamente guardarías silencio sobre una relación así aunque resultara ser cierta..

source: [_cedrick_] Эм.. Я.. Я не понимаю, о чем вы
spanish: [_cedrick_] Um... Yo... No sé de qué estás hablando

source: [_johnlin_] Все в порядке, Рик. Как я уже говорила, вы проявили себя как хорошего молодого человека..
spanish: [_johnlin_] Está bien, Rick. Como dije antes, has demostrado ser un buen joven..

source: [_johnlin_] Так что, несмотря на то, что вы учитель и значительно старше Хай Лин, я была бы не против, если бы моя дочь была с таким человеком, как вы, Рик
spanish: [_johnlin_] Así que aunque seas profesor y bastante mayor que Hay Lin, no me importaría que mi hija estuviera con alguien como tú, Rick

source: [_cedrick_] Миссис Лин..
spanish: [_cedrick_] Sra. Lin..

source: [_johnlin_] К тому же, мой муж тоже был старше меня, когда мы только начинали встречаться, я могу ее понять. Это всегда кажется интересным.. По крайней мере в ее возрасте...
spanish: [_johnlin_] Además, mi marido también era mayor que yo cuando empezamos a salir, puedo entenderla. Siempre parece interesante... Al menos a su edad...

source: [_cedrick_] Мне кажется, вы торопите события..
spanish: [_cedrick_] Creo que está apresurando las cosas..

source: [_johnlin_] Потом, конечно, возраст берет свое.. Мужчинам все эти возрастные изменения пережить куда труднее..
spanish: [_johnlin_] Luego, por supuesto, la edad pasa factura... Es mucho más difícil para los hombres hacer frente a todos estos cambios relacionados con la edad..

source: [_johnlin_] Знаете, Рик, надеюсь вы с такими проблемами не столкнетесь, когда станете старше.. Ради блага моей же дочери
spanish: [_johnlin_] Sabes, Rick, espero que no tengas ese problema cuando seas mayor... Por el bien de mi hija

source: [_cedrick_] (Куда эту женщину понесло.. Она что, только что говорила о том, что у ее мужа импотенция или мне показалось?)
spanish: [_cedrick_] (¿A dónde quiere llegar esta mujer?... ¿Acaba de hablar de que su marido es impotente o me lo estoy imaginando?)

source: [_johnlin_] Ох, что-то я забегаю вперед.. Во всяком случае, Рик, надеюсь, вы хорошо обращаетесь с моей дочерью
spanish: [_johnlin_] Oh, me estoy adelantando. De todos modos, Rick, espero que estés tratando bien a mi hija

source: [_cedrick_] ...Можете не сомневаться
spanish: [_cedrick_] ...Puede estar tranquila

source: [_johnlin_] Вот и хорошо.. На самом деле, я завела весь этот разговор только для того, чтобы взять у вас номер телефона
spanish: [_johnlin_] Bueno, eso está bien. De hecho, solo saqué toda esta conversación para conseguir tu número

source: [_cedrick_] ...Что?
spanish: [_cedrick_] ...¿Qué?

source: [_johnlin_] Я уже взяла номера у всех новых подруг Хай Лин, чтобы всегда знать где она, если вдруг что-то случится. Раз вы так много времени проводите с моей дочерью, я должна взять и ваш номер
spanish: [_johnlin_] Ya tengo los números de todos los nuevos amigos de Hay Lin, para saber siempre dónde está en caso de que ocurra algo. Ya que pasas tanto tiempo con mi hija, debería tener tu número también

source: [_cedrick_] А...
spanish: [_cedrick_] A...

source: [_cedrick_] (Что-то я уже совсем не о том думаю..)
spanish: [_cedrick_] (Ya no pienso con claridad..)

source: [_cedrick_] Да, конечно.. Ох, вот беда, я не помню свой номер, у меня новый телефон)
spanish: [_cedrick_] Sí, claro... Oh, ese es el problema, no puedo recordar mi número, tengo un teléfono nuevo

source: [_cedrick_] (Не хочу, чтобы она звонила мне каждый раз, когда я трахаюсь с Хай Лин..)
spanish: [_cedrick_] (No quiero que me llame cada vez que follo con Hay Lin..)

source: [_johnlin_] Ничего страшного, вы можете записать мой номер и как только позвоните мне, я буду знать ваш
spanish: [_johnlin_] No pasa nada, puedes apuntarte mi número y en cuanto me llames sabré el tuyo

source: [_cedrick_] ...Ну хорошо ...Секунду, достану свой телефон
spanish: [_cedrick_] ... Muy bien ... Solo un segundo, Voy a buscar mi teléfono

source: [_johnlin_] Это... Это же мой старый телефон.. О-откуда он у вас!?
spanish: [_johnlin_] Es... Es mi viejo teléfono. Oh... ¿¡Dónde lo conseguiste!?

source: [_cedrick_] В-ваш телефон?!
spanish: [_cedrick_] ¡¿Tu teléfono?!

source: [_johnlin_] ...В-верните его!
spanish: [_johnlin_] ...¡Devuélvelo!

source: [_cedrick_] Секундочку... Так те развратные диалоги... Вы та шлюха, что берет за анал 100 баксов в час!?
spanish: [_cedrick_] Espera un segundo... Así que esos diálogos lascivos... ¿¡Eres la puta que cobra $100 la hora por sexo anal!?

source: [_johnlin_] Т-тише.. Не кричите так, люди могут услышать..
spanish: [_johnlin_] Shh... No grites así, la gente podría oír..

source: [_cedrick_] Хооо, так значит, вот какая вы на самом деле.. На словах строгая, а на деле такая развратница?
spanish: [_cedrick_] Hoo, así que eso es lo que realmente eres. Dices que eres estricta, ¿pero eres tan lujuriosa?

source: [_johnlin_] ...Вы ничего не докажете
spanish: [_johnlin_] ...no puedes probar nada

source: [_cedrick_] Да неужели? Получается Любимый – это ваш муж. Интересно, что будет, если я ему наберу и попрошу встретиться. Я думаю он узнает старый телефон своей жены
spanish: [_cedrick_] ¿En serio? Así que el Amante es tu marido. Me pregunto qué pasaría si lo llamara y le pidiera que se reuniera conmigo. Creo que reconocería el antiguo número de teléfono de su mujer

source: [_johnlin_] ...Рик ...чего вы хотите?
spanish: [_johnlin_] ...Rick... ¿qué quieres?

source: [_cedrick_] После того, что я о вас узнал.. Все, чего я сейчас хочу – это узнать, на сколько ты хороша, Джоан
spanish: [_cedrick_] Después de lo que he aprendido sobre ti... Todo lo que quiero ahora es descubrir lo buena que eres, Joan

source: [_johnlin_] ...Черт, я так и знала, что все к этому приведет. Нужно было просто промолчать на счет телефона, дура
spanish: [_johnlin_] ...Maldición, sabía que llegaría a esto. Debería haberme callado lo del teléfono, estúpida

source: [_cedrick_] Ну так что?
spanish: [_cedrick_] Así que, ¿entonces?

source: [_johnlin_] Не здесь.. Давай спустимся в подвал
spanish: [_johnlin_] Aquí no... Bajemos al sótano

source: [_centered_] {size=36}СПУСТИВШИСЬ В ПОДВАЛ, ДЖОАН СРАЗУ ВСТАЕТ НА КОЛЕНИ И ДОСТАЕТ ЧЛЕН СЕДРИКА{/size} [withDissolve1]
spanish: [_centered_] {size=36}} EN EL SOTANO, JOAN SE ARRODILLA INMEDIATAMENTE Y SACA LA POLLA DE CEDRIC{/size} [withDissolve1]

source: [_cedrick_] Воу, я даже не успел ничего тебе сказать, а ты уже на него набросилась? Ты определенно знаешь свое дело, Джоан
spanish: [_cedrick_] Vaya, ¿ni siquiera he tenido tiempo de decirte nada y ya la estás atacando? Ciertamente sabes lo que haces, Joan

source: [_johnlin_] Не обольщайся, я просто отсосу тебе в замен на телефон
spanish: [_johnlin_] No te hagas ilusiones, te la chuparé a cambio del teléfono

source: [_cedrick_] Ну, все будет зависеть от того, как хорошо ты справишься. Так что хватит болтать и принимайся за работу
spanish: [_cedrick_] Todo dependerá de lo bien que lo hagas. Así que deja de hablar y ponte a trabajar

source: [_johnlin_] Мффф..
spanish: [_johnlin_] Hmmm..

source: [_cedrick_] Оххх, хорошее начало.. Но я знаю, ты можешь лучше. Возьми его как следует!
spanish: [_cedrick_] Ohhhh, buen comienzo... Pero sé que puedes hacerlo mejor. ¡Trágalo bien!

source: [_johnlin_] Аааам..
spanish: [_johnlin_] Aaam..

source: [_cedrick_] Черт, да, так на много лучше..
spanish: [_cedrick_] Diablos, sí, eso esta mucho mejor..

source: [_cedrick_] Ммм, ты что, решила поласкать себя, пока отсасываешь мне?
spanish: [_cedrick_] Mmm, ¿has decidido acariciarte mientras me la chupas?

source: [_johnlin_] Мммммф..
spanish: [_johnlin_] Hmmmmm..

source: [_cedrick_] Да, ты и вправду шлюха..
spanish: [_cedrick_] Sí, realmente eres una puta..

source: [_johnlin_] Ммммм!
spanish: [_johnlin_] ¡Hmmmm!

source: [_cedrick_] Дааа, продолжай... Я почти...
spanish: [_cedrick_] Síii, vamos... Ya casi...

source: [_johnlin_] Ммм..
spanish: [_johnlin_] Hmm..

source: [_cedrick_] Черт, ты сосешь на много лучше, чем твоя дочь, я уже не смогу сдерживаться... Кончаю!
spanish: [_cedrick_] Maldición, chupas mucho mejor que tu hija, no puedo contenerme... ¡Ya voy!

source: [_johnlin_] Ммммммвв!!
spanish: [_johnlin_] ¡¡Mmmmmmmmm!!

source: [_cedrick_] Уффф
spanish: [_cedrick_] Ufff

source: [_johnlin_] Что значит сосу лучше, чем моя дочь!?
spanish: [_johnlin_] ¿¡Qué quieres decir con chupar mejor que mi hija!?

source: [_cedrick_] А что такое? Ты же сама предположила, что мы встречаемся. Думаешь, она еще не успела отсосать мне, если это так? Видимо, вся в мать
spanish: [_cedrick_] ¿Qué pasa? Tú eres el que asumió que estábamos saliendo. ¿Crees que aún no me la ha chupado, si ese es el caso? Aparentemente, ella es como su madre

source: [_cedrick_] Знаешь, отсюда открывается отличный вид
spanish: [_cedrick_] Sabes, es una gran vista desde aquí

source: [_centered_] {size=36}СЕДРИК ДЕЛАЕТ ФОТО ДЖОАН ЛИН С ЧЛЕНОМ ВО РТУ НА ТЕЛЕФОН{/size} [withDissolve1]
spanish: [_centered_] {size=36}CEDRIC TOMA UNA FOTO DE JOAN LIN CON SU POLLA EN LA BOCA EN SU TELEFONO{/size} [withDissolve1]

source: [_johnlin_] Ч-что ты делаешь?
spanish: [_johnlin_] ¿Q-qué estás haciendo?

source: [_cedrick_] Делаю фото, чтобы было, чем тебя шантажировать
spanish: [_cedrick_] Estoy haciendo una foto para poder chantajearte con ella

source: [_johnlin_] Ч-что!? Рик, ты же сказал, что отдашь мне телефон, если я отсосу тебе!
spanish: [_johnlin_] ¡¿Q-qué?! Rick, ¡dijiste que me darías el teléfono si te la chupaba!

source: [_cedrick_] Во-первых – я не просил тебя сосать, ты сама набросилась на мой член, как только мы спустились в подвал. Может я хотел отдать тебе телефон за простой страстный поцелуй?
spanish: [_cedrick_] En primer lugar, no te pedí que me la chuparas, saltaste sobre mi polla en cuanto bajamos al sótano. ¿Tal vez quería darte el teléfono por un simple beso apasionado?

source: [_cedrick_] Видимо, у мужа уже никак не получается обуздать твою похотливую натуру, вот ты и хватаешься за члены при любой удачной возможности
spanish: [_cedrick_] Aparentemente, tu marido ya no puede controlar tu naturaleza lujuriosa, así que agarras pollas cada vez que puedes

source: [_cedrick_] А во-вторых – я сказал, что все будет зависеть от того, как хорошо ты справишься. И ты справилась просто замечательно, ставлю тебе 5 с плюсом, Джоан
spanish: [_cedrick_] Y segundo, dije que dependería de lo bien que lo hicieras. Y lo has hecho muy bien, así que te doy un sobresaliente, Joan

source: [_cedrick_] Если бы это был заурядный отсос, я бы тебя отпустил. Но после такого, ооо нет, теперь я хочу от тебя большего
spanish: [_cedrick_] Si fuera una mamada ordinaria, te dejaría ir. Pero después de esto, oh no, ahora quiero más de ti

source: [_johnlin_] ..Ублюдок, да как ты можешь...
spanish: [_johnlin_] Bastardo, cómo puedes...

source: [_cedrick_] И в третьих – ты уже вся взмокла от одного только отсоса, Джоан
spanish: [_cedrick_] Y tercero, estás toda mojada solo por la mamada, Joan

source: [_johnlin_] Я-я....
spanish: [_johnlin_] Y-yo....

source: [_cedrick_] Знаешь, мне кажется, что это необходимо тебе даже больше, чем мне. Но, может я ошибаюсь, может тебе все это омерзительно и ты так жадно сосала мой член просто, чтобы быстрее закончить?
spanish: [_cedrick_] Sabes, creo que necesitas esto incluso más que yo. Pero a lo mejor me equivoco, a lo mejor te da asco todo esto y me estabas chupando la polla con tanta avidez, ¿solo para acabar más rápido?

source: [_cedrick_] Давай так. Сейчас я отдам тебе свой телефон. Ты можешь либо удалить в нем фото и все переписки... Либо прямо сейчас ты запишешь в нем свой номер, и мы продолжим с тобой в следующий раз
spanish: [_cedrick_] Te diré una cosa. Te daré mi teléfono ahora. Puedes borrar las fotos y todos los mensajes que hay en él... O puedes poner tu número en él ahora mismo, y podemos continuar esto la próxima vez

source: [_cedrick_] Так что, Миссис Лин, выбор за вами
spanish: [_cedrick_] Así que, Sra. Lin, la elección es suya

source: [_centered_] {size=36}В ВАШЕМ ТЕЛЕФОНЕ ПОЯВЛЯЕТСЯ НОМЕР ДЖОАН ЛИН. ЗАБРАВ ТЕЛЕФОН, РИК УХОДИТ{/size}
spanish: [_centered_] {size=36}EL NÚMERO DE JOAN LIN SE MUESTRA EN TU TELÉFONO. DESPUÉS DE COGER EL TELÉFONO, RICK SE VA{/size}

source: Джоан Лин
spanish: Joan Lin
