Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/ql_hayLin_offer_assistance_*_restaurant.po
Languages: spanish

source: [_cedrick_] (Меня никто не встречает... Нужно занять столик...)
spanish: [_cedrick_] (Nadie me está recibiendo... Necesito conseguir una mesa...)

source: [_cedrick_] (И здесь никого не видать...)
spanish: [_cedrick_] (Y no hay nadie a la vista...)

source: [_haylin_] Рик! Привет!
spanish: [_haylin_] ¡Rick! ¡Hola!

source: [_haylin_] Ты уже выбрал что-нибудь?
spanish: [_haylin_] ¿Has elegido algo ya?

source: [_cedrick_] Хочу воспользоваться твоим предыдущим советом и попробовать цыпленка по-сычуански...
spanish: [_cedrick_] Quiero seguir tu consejo anterior y probar el pollo de Sichuan...

source: [_haylin_] Эм... Цыпленок? Цыплят нам все еще не привезли...
spanish: [_haylin_] Um... ¿Pollo? Todavía no tenemos los pollos...

source: [_cedrick_] Хмм... Все в порядке? Ты выглядишь очень уставшей...
spanish: [_cedrick_] Hmm... ¿Va todo bien? Pareces muy cansada...

source: [_haylin_] Просто... Калеб куда-то запропостился... Он уже пару дней не появляется на работе... А бабушка...
spanish: [_haylin_] Es que... No se sabe dónde está Caleb... No ha aparecido por el trabajo en un par de días... Y la abuela...

source: [_cedrick_] Ей не стало лучше?
spanish: [_cedrick_] ¿No ha mejorado?

source: [_haylin_] Нет... По правде говоря... Ей становится только хуже... Мы едва справляемся...
spanish: [_haylin_] No... La verdad es que... Ella solamente está empeorando... Apenas nos las estamos arreglando...

source: [_cedrick_] Я бы мог помоч вам... Ну с работой в ресторане...
spanish: [_cedrick_] Podría ayudarte... Ya sabes, con el trabajo del restaurante...

source: [_haylin_] Спасибо за предложение, ты очень добр... Но... К сожалению... Нам будет нечем тебе платить... Мы едва сводим концы с концами... Разве что... Можем покормить тебя...
spanish: [_haylin_] Gracias por la oferta, eres muy amable... Pero... Desafortunadamente... No podremos pagarte. Apenas podemos llegar a fin de mes... Excepto... Podríamos alimentarte...

source: [_cedrick_] Большего мне и не надо, Я и не собирался брать плату за свою работу, просто хотел помочь тебе в трудной ситуации
spanish: [_cedrick_] No necesito nada más, no pretendía cobrarte por mi trabajo, solo quería ayudarte en esta situación difícil

source: [_cedrick_] Я также не могу позволить такой прилежной ученице отставать в учебе из-за того что ей приходится много работать...
spanish: [_cedrick_] Tampoco puedo permitir que una estudiante tan diligente se retrase en sus estudios porque tiene que trabajar duro...

source: [_haylin_] Рик... Ты такой хороший... Я была бы очень тебе признательна... Но я смогу справиться сама, а ты уже и так работаешь на двух работах..
spanish: [_haylin_] Rick... Eres tan amable... Te lo agradecería mucho... Pero puedo arreglármelas sola, y tú ya tienes dos trabajos..

source: [_cedrick_] Мне совсем не в тягость, да и не так уж и много я работаю. Элион справляется почти со всеми обязанностями, а в школе мне ставят не так много уроков...
spanish: [_cedrick_] No es una carga para mí en absoluto, y no trabajo tanto. Elyon hace casi todo el trabajo, y no me encargo de muchas lecciones en la escuela...

source: [_haylin_] Ну... Если так, то тогда я согласна! Приходи как сможешь! Даже не знаю, как тебя отблагодарить...
spanish: [_haylin_] Bueno... ¡Si es así, entonces estoy de acuerdo! ¡Ven tan pronto como puedas! No sé cómo agradecértelo...

source: [_cedrick_] Для меня лучшей благодарностью будет то, если моя ученица не растеряет весь свой потенциал. Что ж...И я бы не отказался от утки по пикински
spanish: [_cedrick_] Para mí, el mejor agradecimiento sería que mi alumna no desperdiciara todo su potencial. Bueno... Y yo no diría que no al pato de pekin

source: [_haylin_] Конечно! Сейчас принесу!
spanish: [_haylin_] ¡Claro que sí! ¡Ya lo traigo!

source: Отведав китайское блюдо вы возвращаетесь в книжный магазин
spanish: Después de comer comida china vuelves a la librería
