Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/ql_hayLin_help_*_restoran_1.po
Languages: spanish

source: [_haylin_] Эй, Рик! Пришел помочь?
spanish: [_haylin_] ¡Eh, Rick! ¿Vienes a ayudar?

source: [_cedrick_] Да, вроде того, что мне нужно делать?
spanish: [_cedrick_] Sí, ¿qué se supone que debo hacer?

source: [_haylin_] Эм... Ты умеешь готовить?
spanish: [_haylin_] Um... ¿Sabes cocinar?

source: [_cedrick_] Ну, если честно, то не особо…
spanish: [_cedrick_] Bueno, para ser honesto, no realmente…

source: [_haylin_] Ну ладно, ничего страшного. Можешь поработать официантом? Просто берешь заказы у посетителей и идешь с ними на кухню...
spanish: [_haylin_] Está bien, no es gran cosa. ¿Puedes trabajar de camarero? Solamente tomas los pedidos de los clientes y vas con ellos a la cocina...

source: [_cedrick_] Думаю, что я смогу с этим справиться...
spanish: [_cedrick_] Creo que puedo manejarlo...

source: [_haylin_] Я так тебе благодарна!
spanish: [_haylin_] ¡Te lo agradezco mucho!

source: [_cedrick_] Не стоит. Что ж... Я могу приступать, босс?
spanish: [_cedrick_] No deberías. Bueno... ¿Puedo empezar, jefe?

source: [_haylin_] Да, конечно!
spanish: [_haylin_] ¡Sí, por supuesto!

source: [_cedrick_] Мне, вроде, нужна какая-то форма или вроде того?
spanish: [_cedrick_] ¿Necesito algún tipo de uniforme o algo así?

source: [_haylin_] Нет, ты и так выглядишь довольно деловито...
spanish: [_haylin_] No, te ves bastante formal...

source: [_haylin_] Ну а меню, я думаю, ты уже успел изучить. Можешь советовать посетителям те блюда, которые тебе больше понравилось...
spanish: [_haylin_] Y creo que ya has estudiado el menú. Puedes aconsejar a los clientes sobre los platos que más te gustan...

source: [_cedrick_] Да, вроде того...
spanish: [_cedrick_] Sí, algo así...

source: Седрик работает в ресторане Серебряный дракон. Не все идет так гладко, как хотелось бы, но Хай Лин благодарна за вашу помощь…
spanish: Cedric trabaja en el restaurante Silver Dragon. Las cosas no van tan bien como le gustaría, pero Hay Lin agradece su ayuda…
