Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/ql_hayLin_give_potion_to_yan_lin_0.po
Languages: spanish

source: [_haylin_] Ну и?
spanish: [_haylin_] ¿Bien?

source: [_cedrick_] Я принес лекарство для твоей бабушки...
spanish: [_cedrick_] Traje la medicina para tu abuela...

source: [_haylin_] Что это, просто вода?
spanish: [_haylin_] ¿Qué es eso, solo agua?

source: [_cedrick_] Это необычная вода!
spanish: [_cedrick_] ¡Esto no es agua corriente!

source: [_haylin_] И как я должна тебе верить? Может быть это яд!
spanish: [_haylin_] ¿Cómo voy a creerte? ¡Quizás sea veneno!

source: [_cedrick_] Это просто не имеет смысла, мне незачем убивать твою бабушку...
spanish: [_cedrick_] No tiene sentido, no tengo motivos para matar a tu abuela...

source: [_haylin_] И я должна просто так поверить тебе? После того, что ты сделал?
spanish: [_haylin_] ¿Y se supone que debo creerte? ¿Después de lo que hiciste?

source: [_cedrick_] Впрочем, у тебя все равно нет другого выхода, дело твое...
spanish: [_cedrick_] Sin embargo, no tienes otra opción, depende de ti...

source: [_cedrick_] Она должна выпить его... Ты понимаешь, что без этого она умрет?
spanish: [_cedrick_] Ella tiene que beberlo... ¿Te das cuenta de que sin esto morirá?

source: [_cedrick_] От одной порции ей станет лучше... На какое-то время... Но для продолжительного эффекта ей нужно пить это постоянно
spanish: [_cedrick_] Una porción la hará sentir mejor... Por un tiempo... Pero para tener un efecto duradero, necesita beberlo todo el tiempo

source: [_cedrick_] И да, тебе нужно обязательно вернуть мне этот сосуд...
spanish: [_cedrick_] Y sí, definitivamente debes devolverme este recipiente...

source: [_haylin_] Если от этого ее состояние ухудшится...
spanish: [_haylin_] Si empeora su estado...

source: [_cedrick_] Не ухудшится...
spanish: [_cedrick_] No empeorará...

source: [_cedrick_] Я пока пойду, займу столик
spanish: [_cedrick_] Voy a buscar una mesa

source: Спустя пол часа
spanish: Media hora después

source: [_cedrick_] (Ну, что она там так долго возится? Неужели старуха сдохла?)
spanish: [_cedrick_] (¿Por qué tarda tanto? ¿Se ha muerto la vieja?)

source: [_cedrick_] Наконец-то, чего так долго?
spanish: [_cedrick_] Finalmente, ¿por qué has tardado tanto?

source: [_haylin_] Бабушка... Она вышла из комы
spanish: [_haylin_] La abuela... Salió del coma

source: [_haylin_] Это и вправду помогло...
spanish: [_haylin_] Realmente ayudó...

source: [_cedrick_] Ну, я же говорил...
spanish: [_cedrick_] Bueno, te lo dije...

source: [_haylin_] Что это была за жидкость?
spanish: [_haylin_] ¿Qué era ese líquido?

source: [_cedrick_] Так я тебе и сказал!
spanish: [_cedrick_] ¡Eso es lo que te dije!

source: [_haylin_] Мне нужно еще!
spanish: [_haylin_] ¡Necesito más!

source: [_cedrick_] Не так быстро... Если хочешь получить еще, то отсоси у меня сейчас...
spanish: [_cedrick_] No tan rápido... Si quieres más, chúpamela ahora...

source: [_haylin_] Что-о!? Прямо сейчас?
spanish: [_haylin_] ¿Qué? ¿Ahora mismo?

source: [_haylin_] Но здесь посетители...
spanish: [_haylin_] Pero están los clientes...

source: [_cedrick_] Да, залезай под стол... Никто и не заметит...
spanish: [_cedrick_] Sí, métete debajo de la mesa... Nadie se dará cuenta...

source: [_cedrick_] Давай скорее, пока я не передумал...
spanish: [_cedrick_] Date prisa antes de que cambie de opinión...

source: Хай Лин забирается под стол...
spanish: Hay Lin se arrastra bajo la mesa...

source: [_cedrick_] (О да... Я долго ждал этого...)
spanish: [_cedrick_] (Oh, sí... Llevo mucho tiempo esperando esto...)

source: [_cedrick_] Вот видишь, а ты переживала... Я же говорил, что никто даже не заметит...
spanish: [_cedrick_] Ves, y estabas preocupada... Te dije que nadie se daría cuenta...

source: [_johnlin_] Ох, Рик! А я и не заметила как ты пришел... Не видел Хай Лин?
spanish: [_johnlin_] ¡Oh, Rick! No te vi venir... ¿No has visto Hay Lin?

source: [_cedrick_] Да, кажется она была где-то здесь...
spanish: [_cedrick_] Sí, creo que estaba por aquí...

source: [_johnlin_] Несколько посетителей хотят сделать заказ, а она куда-то пропала...
spanish: [_johnlin_] Varios clientes quieren hacer un pedido y ella ha desaparecido a alguna parte...

source: [_johnlin_] Не мог бы ты сказать ей, если встретишь, чтобы она обслужила клиентов?
spanish: [_johnlin_] ¿Podrías decirle, si te encuentra con ella, que atienda a los clientes?

source: [_cedrick_] Конечно, миссис Лин. Она обязательно обслужит их ...
spanish: [_cedrick_] Por supuesto, Sra. Lin. Ella definitivamente les servirá ...

source: [_johnlin_] Спасибо! Тебе чего-нибудь принести?
spanish: [_johnlin_] ¡Muchas gracias! ¿Puedo traerle algo?

source: [_cedrick_] Я бы не отказался... от риса с морепродуктами...
spanish: [_cedrick_] Yo no le diría que no... Al arroz con marisco...

source: [_johnlin_] Хорошо, сейчас приготовим!
spanish: [_johnlin_] ¡Muy bien, lo haremos ahora!

source: [_cedrick_] Давай ускоримся, а то твоя мама уже тебя потеряла...
spanish: [_cedrick_] Démonos prisa, tu madre se ha dado cuenta de que no estas...

source: [_cedrick_] ...о-ох...
spanish: [_cedrick_] ...uh-oh...

source: [_cedrick_] Теперь можешь вылезать...
spanish: [_cedrick_] Puedes salir ahora...

source: [_haylin_] Я... Я не могу...
spanish: [_haylin_] Yo... No puedo...

source: [_cedrick_] Почему?
spanish: [_cedrick_] ¿Por qué?

source: [_haylin_] Я... Испачкалась... Подай мне салфетку...
spanish: [_haylin_] Yo... Me ensucié... Pásame una servilleta...

source: [_cedrick_] Конечно, держи...
spanish: [_cedrick_] Claro, aquí tienes...

source: Хай Лин незаметно вылезает из под стола
spanish: Hay Ling sale sigilosamente de debajo de la mesa

source: [_haylin_] Когда ты принесешь еще лекарства для бабушки?
spanish: [_haylin_] ¿Cuándo traerás más medicina para la abuela?

source: [_cedrick_] Скоро...
spanish: [_cedrick_] Pronto...
