Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/ql_hayLin_go_to_restoran_0.po
Languages: spanish

source: [_YanLin_] Добро пожаловать в ресторан азиатской кухни Серебряный дракон! Ах, это вы! Решили снова нас посетить?
spanish: [_YanLin_] ¡Bienvenido al restaurante asiático Silver Dragon! ¡Ah, eres tú! ¿Decidiste visitarnos de nuevo?

source: [_cedrick_] Ну да... А Хай Лин здесь?
spanish: [_cedrick_] Correcto... ¿Está Hay Lin aquí?

source: [_YanLin_] Хо-хо-хо! Вам понравилась моя внучка? Она о вас тоже очень хорошего мнения...
spanish: [_YanLin_] ¡Ho-ho-ho! ¿Te gustó mi nieta? Ella piensa muy bien de ti también...

source: [_YanLin_] Она уже закончила свою смену, так что вас обслужит Калеб... Как только он освободится...
spanish: [_YanLin_] Ella ya terminó su turno, así que serás atendido por Caleb... Tan pronto como se desocupe...

source: [_chenlin_] Так поздно? Ты еще маленькая девочка!
spanish: [_chenlin_] ¿Tan atrasada? ¡Todavía eres una niña!

source: [_haylin_] Но я совершеннолетняя! Других девчонок предки отпустили!
spanish: [_haylin_] ¡Pero soy adulta! ¡A las otras chicas las dejaron ir sus padres!

source: [_johnlin_] Так уж всех?
spanish: [_johnlin_] ¿Todas ellas?

source: [_haylin_] Да!
spanish: [_haylin_] ¡Sí!

source: [_haylin_] Ну-у-у!Это же премьера Сильмариллиона с Джонни Деппом!
spanish: [_haylin_] ¡Bueno! ¡Es el estreno de El Silmarillion con Johnny Depp!

source: [_haylin_] И вообще, я уже достаточно взрослая и могу гулять сколько захочу!
spanish: [_haylin_] Y de todas formas, ¡ya soy lo suficientemente mayor para salir todo lo que quiera!

source: [_chenlin_] Когда будешь жить в своем доме, тогда и будешь гулять сколько влезет! А пока ты живешь здесь и ты будешь делать то, что тебе велят, ты поняла!?
spanish: [_chenlin_] ¡Cuando vivas en tu propia casa, podrás salir todo lo que quieras! Mientras tanto, vives aquí y haces lo que se te dice, ¿¡entiendes!?

source: [_johnlin_] Правильно отец говорит, сейчас время небезопасное, по новостям показывали, что уже несколько людей пропало...
spanish: [_johnlin_] Tu padre tiene razón, no es un momento seguro, mostraron en las noticias que varias personas ya han desaparecido...

source: [_haylin_] Рррррр!!!
spanish: [_haylin_] ¡¡¡Rrrrr!!!

source: [_cedrick_] Извините, я случайно услышал ваш разговор... Я бы мог мог сходить с Хай Лин, если вы боитесь отпускать ее одну...
spanish: [_cedrick_] Lo siento, escuché su conversación por accidente... Podría ir con Hay Lin si tienen miedo de dejarla ir sola...

source: [_haylin_] Рик?
spanish: [_haylin_] ¿Rick?

source: [_johnlin_] А вы кто такой, простите!? И почему вы подслушиваете чужие разговоры?
spanish: [_johnlin_] Perdona, ¿quién eres tú? ¿Y por qué estás espiando conversaciones ajenas?

source: [_haylin_] Это наш новый школьный учитель истории...
spanish: [_haylin_] Este es nuestro nuevo profesor de historia de la escuela...

source: [_cedrick_] Рик Хоффман
spanish: [_cedrick_] Rick Hoffman

source: [_chenlin_] Чэнь Лин, очень приятно... А это моя жена Джоан лин
spanish: [_chenlin_] Chen Lin, un placer... Y esta es mi esposa Joan Lin

source: [_johnlin_] Хай Лин, а ты уверена в порядочности этого человека? Он выглядит довольно молодо для учителя...
spanish: [_johnlin_] Hai Lin, ¿estás segura de la integridad de este hombre? Parece muy joven para ser profesor...

source: [_haylin_] Ну ма-а-ам! Конечно! Рик хороший человек
spanish: [_haylin_] ¡Sí señora! ¡Por supuesto! Rick es un buen hombre

source: [_johnlin_] Хорошо... Но скажите, зачем вам эта возня? Как-то не очень складывается в голове...
spanish: [_johnlin_] Bien... Pero dime, ¿por qué estás tomando tantas molestias? Realmente no le encuentro sentido...

source: [_cedrick_] Да мне не сложно, я и сам собирался сходить на эту... премьеру...
spanish: [_cedrick_] No me importa, planeaba ir a ese... estreno...

source: [_haylin_] Правда? Не знала, что вам такое нравится!
spanish: [_haylin_] ¿De verdad? ¡No sabía que te gustaran ese tipo de cosas!

source: [_johnlin_] Хм...
spanish: [_johnlin_] Hmmm...

source: [_chenlin_] Ну, в таком случае... Почему бы и нет.
spanish: [_chenlin_] Bueno, en ese caso... por qué no.

source: [_chenlin_] Но Хай Лин должна быть дома не позже полуночи, вам ясно!?
spanish: [_chenlin_] Pero Hay Lin tiene que estar en casa a más tardar la medianoche, ¿¡entiendes!?

source: [_haylin_] Хорошо!
spanish: [_haylin_] ¡Muy bien!

source: [_cedrick_] Не волнуйтесь, я прослежу, чтобы она вернулась домой вовремя... Вы можете положиться на меня...
spanish: [_cedrick_] No te preocupes, me aseguraré de que llegue a casa a tiempo... Puedes confiar en mí...

source: [_johnlin_] Надеемся на это...
spanish: [_johnlin_] Eso esperamos...

source: [_chenlin_] Ну, нам нужно вернуться на кухню... У нас еще есть несколько заказов...
spanish: [_chenlin_] Bueno, tenemos que volver a la cocina... Todavía tenemos algunos pedidos más...

source: [_cedrick_] Был рад с вами познакомится...
spanish: [_cedrick_] Fue un placer conocerlos...

source: [_haylin_] Спасибо, Рик! Я ведь могла пропустить ТАКУ-У-УЮ ПРЕМЬЕРУ из-за родителей!
spanish: [_haylin_] ¡Gracias, Rick! ¡Podría haberme perdido un estreno tan ENORME por culpa de mis padres!

source: [_haylin_] Фильм скоро начнется! Я сейчас быстренько соберусь...
spanish: [_haylin_] ¡La película está a punto de empezar! Voy a prepararme rápidamente...

source: Спустя несколько минут
spanish: Unos minutos más tarde

source: [_haylin_] Пошли, пока они не передумали!
spanish: [_haylin_] ¡Vamos antes de que cambien de opinión!

source: Спустя какое-то время у кинотеатра
spanish: Después de un rato, fuera del cine

source: [_haylin_] Какая очередь... Девочки должны быть уже в холле...
spanish: [_haylin_] Qué cola... Las chicas ya deberían estar en el pasillo...

source: [_cedrick_] Я могу не идти с тобой, если ты не хочешь.. По правде говоря, я не такой большой фанат всего этого... Я даже не могу вспомнить, когда я в последний раз смотрел кино... Я просто сказал это перед твоими родителями, чтобы тебя отпустили...
spanish: [_cedrick_] No tengo que ir contigo si no quieres. A decir verdad, no soy muy fan de todo esto... Ni siquiera recuerdo la última vez que vi una película... Solo dije eso delante de tus padres para que te dejaran ir...

source: [_cedrick_] Да и наверняка твои подруги будут не особо рады тому, что ты приведешь учителя...
spanish: [_cedrick_] Y seguro que a tus amigas no les hará mucha gracia que lleves a un profesor...

source: [_haylin_] Нет, ты что! Пойдем скорее, они не будут против... Тебе должно понравится!
spanish: [_haylin_] ¡No! Ven rápido, no les importará... ¡Te gustará!

source: [_cedrick_] Ну, если ты так говоришь...
spanish: [_cedrick_] Bueno, si tú lo dices...

source: Отстояв огромную очередь, вы попадаете в холл кинотеатра. Вы купили билеты и наткнулись на подруг Хай Лин
spanish: Después de hacer una cola enorme, te encuentras en el vestíbulo del cine. Compras las entradas y te encuentras con las amigas de Hay Lin

source: [_cedrick_] Привет, девочки
spanish: [_cedrick_] Hola, chicas

source: [_will_] Рик..?
spanish: [_will_] ¿Rick..?

source: [_tarani_] Ты привела школьного учителя..?
spanish: [_tarani_] ¿Trajiste al profesor..?

source: [_cornelia_] Ты чего так долго..?
spanish: [_cornelia_] ¿Por qué tardaste tanto..?

source: [_haylin_] Мои родители не хотели меня отпускать, но Рик смог вовремя меня выручить!
spanish: [_haylin_] Mis padres no querían dejarme venir, ¡pero Rick pudo sacarme a tiempo!

source: [_irma_] Ну ладно... Пойдем скорее! Мы можем опоздать на начало сеанса!
spanish: [_irma_] Muy bien... ¡Vamos rápido! ¡Podríamos llegar tarde al inicio de la función!
