Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/ql_hayLin_fuck_hay_lin.po
Languages: spanish

source: [_johnlin_] Добрый день, Рик! Пришел помочь?
spanish: [_johnlin_] ¡Buenas tardes, Rick! ¿Vienes a ayudar?

source: [_cedrick_] Да, если вы не против...
spanish: [_cedrick_] Sí, si no te importa...

source: [_johnlin_] Почему я должна быть против? Я вам очень благодарна! Вы такой хороший молодой человек!
spanish: [_johnlin_] ¿Por qué debería importarme? ¡Te estoy muy agradecida! ¡Eres un joven tan bueno!

source: [_cedrick_] А где Хай Лин?
spanish: [_cedrick_] ¿Dónde está Hay Lin?

source: [_johnlin_] Она, должно быть, в своей комнате...
spanish: [_johnlin_] Debe estar en su habitación...

source: [_cedrick_] Хорошо, спасибо...
spanish: [_cedrick_] Ok, gracias...

source: [_haylin_] И ты посмел прийти сюда, после того, что сделал..?
spanish: [_haylin_] ¿Te atreves a venir aquí, después de lo que has hecho?...

source: [_cedrick_] Ну конечно! Мы еще так много всего с тобой не попробовали... Как насчет минета?
spanish: [_cedrick_] Por supuesto. Hay tantas cosas que aún no he probado contigo... ¿Qué tal una mamada?

source: [_haylin_] Проваливай отсюда, пока я не вызвала полицию!
spanish: [_haylin_] ¡Fuera de aquí antes de que llame a la policía!

source: [_cedrick_] Хочешь, чтобы я вызвал сан инспецию? Ты же не забыла про крыс в вашем подвале? Представляю лица ваших посетителей, когда они узнают об этом...
spanish: [_cedrick_] ¿Quieres que llame a la inspección sanitaria? No te habrás olvidado de las ratas de tu sótano, ¿verdad? Me imagino la cara que pondrán tus clientes cuando se enteren...

source: [_haylin_] Я избавилась от бедных мышек, так что можешь проваливать, урод!
spanish: [_haylin_] Me deshice de los pobres ratones, ¡así que puedes irte a la mierda, monstruo!

source: [_haylin_] Как ты мог так поступить!? Я думала, что ты хороший человек, а ты просто притворялся все это время...
spanish: [_haylin_] ¿¡Cómo pudiste hacer eso!? Pensé que eras un buen hombre y solamente estabas fingiendo todo este tiempo...

source: [_haylin_] И это при том, что закрытие ресторана может окончательно добить мою бабушку!
spanish: [_haylin_] ¡Eso a pesar de que el cierre del restaurante puede acabar definitivamente con mi abuela!

source: [_haylin_] Ты здесь больше не работаешь!
spanish: [_haylin_] ¡Ya no trabajas aquí!

source: [_cedrick_] (Вот черт, дела плохи... Нужно срочно придумать, как выкрутиться из этой ситуации!)
spanish: [_cedrick_] (Oh mierda, las cosas van mal... ¡Tengo que averiguar cómo salir de esta situación ahora!)

source: [_cedrick_] А что если я скажу, что смогу вылечить твою бабушку?
spanish: [_cedrick_] ¿Y si te dijera que puedo curar a tu abuela?

source: [_haylin_] Что?
spanish: [_haylin_] ¿Qué?

source: [_haylin_] Хватит врать! Она впала в кому и врачи сказали, что ничего уже нельзя сделать, Она слишком стара, Современная медицина бессильна..
spanish: [_haylin_] ¡Deja de mentir! Entró en coma y los médicos dijeron que no se podía hacer nada, es demasiado vieja, la medicina moderna es impotente..

source: [_cedrick_] А как насчет медицины Меридиана?
spanish: [_cedrick_] ¿Y la medicina Meridiana?

source: [_haylin_] Откуда ты... знаешь про Меридиан?
spanish: [_haylin_] ¿Cómo... Sabes sobre Meridian?

source: [_cedrick_] Сейчас это не важно... Я знаю кто ты и знаю того, кто, возможно, мог бы помочь вылечить твою бабушку... Если я попрошу...
spanish: [_cedrick_] No importa ahora... Sé quién eres y conozco a alguien que podría ayudar a curar a tu abuela... Si se lo pido...

source: [_haylin_] Откуда ты все это знаешь? Ты-ы... Ты работаешь на Фобоса!?!?
spanish: [_haylin_] ¿Cómo sabes todo esto? Tú-tú... ¡¿Trabajas para Phobos?!

source: [_cedrick_] Ох, нет! Вовсе нет... Скорее я занимаю нейтральную сторону...
spanish: [_cedrick_] ¡Oh, no!, de ninguna manera... Más bien, estoy tomando el lado neutral...

source: [_cedrick_] Я также знаю, что твоя бабушка тоже была стражницей и силы сердца Кондракара продлевали ей жизнь, поэтому она прожила намного дольше, чем живут обычные люди... Но теперь эта сила перешла к вам...
spanish: [_cedrick_] También sé que tu abuela también era una guardiana y que los poderes del corazón de Kondrakar prolongaron su vida, por lo que vivió mucho más de lo que vive la gente corriente... Pero ahora ese poder ha pasado a ti...

source: [_haylin_] И... Бабушка должна умереть?
spanish: [_haylin_] ... ¿La abuela tiene que morir?

source: [_cedrick_] Есть способ продлить ей жизнь и я бы мог это сделать...
spanish: [_cedrick_] Hay una forma de prolongar su vida y yo podría hacerlo...

source: [_haylin_] Как ты собираешься это сделать?
spanish: [_haylin_] ¿Cómo vas a hacerlo?

source: [_cedrick_] Не все сразу...
spanish: [_cedrick_] No todo a la vez...

source: [_cedrick_] Мы договорились?
spanish: [_cedrick_] ¿Tenemos un trato?

source: [_cedrick_] Уверена, что ты сможешь быть послушной и делать то, что я говорю?
spanish: [_cedrick_] ¿Estás segura de que puedes ser obediente y hacer lo que te digo?

source: [_haylin_] Если это поможет...
spanish: [_haylin_] Si puede ayudar...

source: [_cedrick_] Хорошо... Скоро я вернусь с лекарством для твоей бабушки!
spanish: [_cedrick_] Bueno... ¡Volveré pronto con una cura para tu abuela!

source: [_cedrick_] И да, я дуамю что ты понимаешь, что никто не должен знать о нашем разговоре, особено твои подруги...
spanish: [_cedrick_] Y sí, creo que entiendes que nadie debe enterarse de nuestra conversación, especialmente tus amigas...

source: [_cedrick_] (Нужно сходить к Миранде... Наверняка она знает как помочь с этим...)
spanish: [_cedrick_] (Debería ir con Miranda... Seguro que ella sabe cómo ayudar con eso...)
