Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/ql_silverDragon_go_to_restaraunt.po
Languages: spanish

source: [_YanLin_] Добро пожаловать в ресторан азиатской кухни Серебряный дракон!
spanish: [_YanLin_] ¡Bienvenido al restaurante asiático Silver Dragon!

source: [_YanLin_] Меня зовут Ян Лин, у вас забронировано?
spanish: [_YanLin_] Me llamo Yan Lin, ¿tiene una reserva?

source: [_cedrick_] Забронировано? Эм... Нет?
spanish: [_cedrick_] ¿Reserva? Um... ¿No?

source: [_YanLin_] К счастью, сегодня у нас много свободных столиков… Впрочем, в последнее время у нас всегда есть свободные места… Прошу, присаживайтесь, моя прекрасная внучка Хай Лин принесет вам меню…
spanish: [_YanLin_] Por suerte tenemos un montón de mesas vacías esta noche… Sin embargo, siempre tenemos asientos vacíos últimamente… Por favor, tomen asiento, mi hermosa nieta Hay Lin les traerá el menú…

source: [_guy_] Добро пожаловать, сегодня я буду вашим официантом
spanish: [_guy_] Bienvenido, hoy seré su camarero

source: [_cedrick_] Вас зовут Хай Лин?
spanish: [_cedrick_] ¿Te llamas Hay Lin?

source: [_caleb_] Эм... Я Калеб! Хай Лин сейчас занята на кухне...
spanish: [_caleb_] Um... ¡Soy Caleb! Hay Lin está ocupada en la cocina ahora mismo...

source: [_caleb_] Эмм… Ты уже выбрал что-нить?
spanish: [_caleb_] Erm… ¿Has elegido algo ya?

source: [_cedrick_] Я еще не успел...
spanish: [_cedrick_] Todavía no lo he hecho...

source: [_caleb_] Решай быстрее! Ты здесь не один собираешься жрать...
spanish: [_caleb_] ¡Decídete rápido! No eres el único que va a comer aquí...

source: [_posetitel1_] Парень, моя жена просила воду безо льда!
spanish: [_posetitel1_] Vaya, ¡mi mujer pidió agua sin hielo!

source: [_caleb_] Пусть подождет, пока растает! Нет на вас, неженок, Меридиана…
spanish: [_caleb_] ¡Que espere hasta que se derrita! A ustedes, mariquitas, no les importa Meridian…

source: [_cedrick_] (Меридиана!? А это разве... Не предводитель повстанцев? Да! Точно! Но что он забыл в Хезарфилде?)
spanish: [_cedrick_] (¿Meridian? ¿No es él... ¿El líder de los rebeldes? ¡Sí! ¡Exactamente! Pero, ¿qué está haciendo en Heatherfield?)

source: [_haylin_] Калеб! Хех, спасибо что помог... Дальше я сама справлюсь!
spanish: [_haylin_] ¡Caleb! Je, gracias por ayudar... ¡Puedo seguir desde aquí!

source: [_caleb_] Наконец-то... Ну и привереды...
spanish: [_caleb_] Por fin... Qué gente tan fastidiosa...

source: [_haylin_] Извините, он новенький! Меня зовут Хай Лин и сегодня я буду вашей официанткой...
spanish: [_haylin_] ¡Lo siento, es nuevo! Mi nombre es Hay Lin y hoy seré su camarera...

source: [_cedrick_] (Так это та самая стражница завесы... Хранительница воздуха... Похоже, что она заодно с главой повстанцев… Вот оно как...)
spanish: [_cedrick_] (Así que este es el guardián del velo... El guardián del aire... Parece que está aliada con el jefe de los rebeldes… Así que es así...)

source: [_haylin_] Вы уже выбрали, что будете заказывать?
spanish: [_haylin_] ¿Ya ha elegido lo que va a pedir?

source: [_cedrick_] Никак не могу решить… Может, что-нибудь посоветуете?
spanish: [_cedrick_] No me decido… ¿Puede darme algún consejo?

source: [_haylin_] О! Могу предложить вам Цыпленка по-сычуански!
spanish: [_haylin_] ¡Oh! ¡Puedo ofrecerte pollo Sichuan!

source: [_haylin_] Хотя подождите.. У нас кончились цыплята...
spanish: [_haylin_] Oh, espera... Nos quedamos sin pollos...

source: [_posetitel2_] Кхе… кхе… кхе…
spanish: [_posetitel2_] Khe… Khe… Khe…

source: [_posetitel3_] Что за вонь…
spanish: [_posetitel3_] Qué hedor…

source: [_posetitel4_] Как будто что-то сдохло!
spanish: [_posetitel4_] ¡Es como si algo hubiera muerto!

source: [_haylin_] Простите, я сейчас вернусь!
spanish: [_haylin_] ¡Disculpe, ahora vuelvo!

source: [_cedrick_] Куда эта она?
spanish: [_cedrick_] ¿Adónde va ella?

source: [_cedrick_] Схожу-ка я за ней...
spanish: [_cedrick_] Iré a buscarla...

source: [_centered_] {size=37}В переулке у ресторана{/size}
spanish: [_centered_] {size=37}En un callejón fuera del restaurante{/size}

source: [_haylin_] Сколько раз я тебе говорила, что ты не можешь здесь находиться! Из-за тебя в ресторане чудовищный запах!
spanish: [_haylin_] ¡Cuántas veces te he dicho que no puedes estar aquí! ¡Haces que el restaurante huela fatal!

source: [_blank_] Спасиба! Бланк стараться!
spanish: [_blank_] Gracias. ¡Blunk lo está intentando!

source: [_haylin_] Тебя нужно срочно помыть!
spanish: [_haylin_] ¡Necesitas un baño de inmediato!

source: [_blank_] Мыться плоха!
spanish: [_blank_] ¡Bañarse es malo!

source: [_haylin_] Нет! Мыться хорошо, а вонять — это чудо-о-овищно плохо... А ну вылезай!
spanish: [_haylin_] ¡No! bañarse es bueno, pero apestar es maravillosamente malo... ¡Fuera!

source: [_cedrick_] С кем это ты там разговариваешь?
spanish: [_cedrick_] ¿Con quién estás hablando?

source: [_haylin_] Э-ээ...
spanish: [_haylin_] Um...

source: [_haylin_] Это наш пес, хех! Любит рыться по помойкам… Мы никак не можем его отучить! Хах…
spanish: [_haylin_] Ese es nuestro perro. Le encanta buscar en la basura… ¡No podemos quitárnoslo de encima! Huh…

source: [_haylin_] Могли бы вы… не говорить никому об этом… пожалуйста???
spanish: [_haylin_] ¿Puedes… no decirle a nadie acerca de esto… por favor???

source: [_cedrick_] Э-эм... ладно…
spanish: [_cedrick_] Um... Ok…

source: [_irma_] Что за галдеж? Что здесь происходит?
spanish: [_irma_] ¿Qué es todo este alboroto? ¿Qué está pasando aquí?

source: [_cedrick_] (Еще одна стражница… почему я не удивлен…)
spanish: [_cedrick_] (Otra guardiana… por qué no me sorprende…)

source: [_haylin_] Хех... Ничего! Просто наш пес опять полез рыться в мусорке!
spanish: [_haylin_] Je... ¡Nada! ¡Es solo nuestro perro revolviendo el basurero otra vez!

source: [_irma_] Пес? Не знала, что у тебя есть собака...
spanish: [_irma_] ¿Un perro? No sabía que tenías un perro...

source: [_haylin_] Ну да, он... Дурно пахнет и любит рыться по помойкам… Ирма-а-а...
spanish: [_haylin_] Sí, bueno, él... Huele mal y le gusta rebuscar en… Irma...

source: [_irma_] А-а-а! Этот пес! Да-а-а… Я совсем забыла про него...
spanish: [_irma_] ¡Ahh! ¡Ese perro! Sí… Me había olvidado de él...

source: [_haylin_] Прошу, возвращайтесь в ресторан…
spanish: [_haylin_] Por favor, vuelva al restaurante…

source: [_haylin_] Ваш ужин будет за счет заведения!
spanish: [_haylin_] ¡La cena será cortesía de ¡La casa!

source: Отведав рис по-китайски с морепродуктами, вы сразу же покидаете ресторан
spanish: Después de comer arroz chino con marisco, sales inmediatamente del restaurante
