Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/quest_new_student_wait_for_a_trip_to_mount_heatherfield.po
Languages: spanish

source: [_cedrick_] Элион, ты ведь не отправляешься школьную поездку?
spanish: [_cedrick_] Elyon, no irás a una excursión escolar, ¿verdad?

source: [_elion_] Нет, мои родители меня бы не отпустили..
spanish: [_elion_] No, mis padres no me dejarían ir..

source: [_cedrick_] Я уезжаю на выходные. Оставляю тебя за главную. Сможешь присмотреть за магазином?
spanish: [_cedrick_] Me voy el fin de semana. Te dejo a cargo. ¿Puedes ocuparte de la tienda?

source: [_elion_] Да, конечно! Можешь на меня положится!
spanish: [_elion_] Sí, por supuesto. ¡Puedes contar conmigo!

source: [_cedrick_] Не сомневаюсь. Главное не забывай закрывать магазин и держи его в чистоте.
spanish: [_cedrick_] No lo dudo. Solamente recuerda cerrar la tienda y mantenerla limpia.

source: [_elion_] Хорошо!
spanish: [_elion_] ¡Muy bien!

source: [_cedrick_] И еще.. Книги на верхней полке.. Не стоит их трогать, они довольно старые и могут легко повредиться.
spanish: [_cedrick_] Y también... Los libros en el estante superior... No deberías tocarlos, son bastante viejos y podrían dañarse fácilmente.

source: [_elion_] Хорошо, Рик. Удачной поездки!
spanish: [_elion_] Muy bien, Rick. ¡Buen viaje!

source: [_cedrick_] (Что ж, нужно отправляться в школу)
spanish: [_cedrick_] (Bueno, hora de ir a la escuela)

source: [_centered_] {size=37}Через некоторое время у школы{/size}
spanish: [_centered_] {size=37}Después de un rato, fuera de la escuela{/size}

source: [_cedrick_] Так, кажется уже почти все собрались.
spanish: [_cedrick_] Bien, creo que ya casi estamos.

source: [_sondra_] Ох спасибо мальчики...
spanish: [_sondra_] Oh gracias, chicos...

source: [_sondra_] Мерси боку, мерси гарсонс.
spanish: [_sondra_] Merci beaucoup, merci garçons.

source: [_cedrick_] Что-то не так?
spanish: [_cedrick_] ¿Pasa algo?

source: [_will_] Я в порядке..
spanish: [_will_] Estoy bien..

source: [_cedrick_] А выглядишь не очень довольной.. Твоя мама говорила, что ты не очень любишь лыжи, так что я был удивлен, когда ты собралась поехать.
spanish: [_cedrick_] No pareces muy feliz. Tu madre dijo que no eras una esquiadora, así que me sorprendió que vinieras.

source: [_will_] Просто я никогда не пробовала... и решила, вдруг мне понравится?
spanish: [_will_] Es solo que nunca lo he probado... así que pensé, ¿y si me gusta?

source: [_cedrick_] Понятно.. Надеюсь у тебя все получится, Вилл.
spanish: [_cedrick_] Ya veo... Espero que te vaya bien, Will.

source: [_will_] Угу..
spanish: [_will_] Ajá..

source: [_cedrick_] (Что ж, вроде бы все засранцы собрались, пора отправляться.)
spanish: [_cedrick_] (Bueno, parece que todos los idiotas están aquí, hora de irse.)

source: [_cedrick_] (Пока я в дороге, нужно успеть прочитать путеводитель по горам Хезерфилд, чтобы не выглядеть идиотом перед толпой школьников.)
spanish: [_cedrick_] (Mientras estoy en viaje, necesito tener tiempo para leer la Guía del monte Heatherfield para no quedar como un idiota delante de una multitud de estudiantes.)

source: [_centered_] {size=37}Через некоторое продолжительное время. На горе Хезерфилд{/size}
spanish: [_centered_] {size=37}Después de un tiempo considerable. En el monte Heatherfield{/size}

source: [_cedrick_] И помните дети, кататься только по Северному склону!
spanish: [_cedrick_] Y recuerden chicos, ¡esquíen solo en la Ladera Norte!

source: [_cedrick_] Не пытайтесь пройти Трассу самоубийц.. Это может быть опасно!
spanish: [_cedrick_] No intenten tomar "el Camino del Suicidio"... ¡Puede ser peligroso!

source: [_guy_] Вот блииин... Обломщик!
spanish: [_guy_] Oh, vaya... ¡Qué lástima!

source: [_cedrick_] (Идиоты... Мне плевать, если вы подохнете там, но из-за этого у меня будет только больше неприятностей.)
spanish: [_cedrick_] (Idiotas... No me importa si mueren ahí fuera, pero solo me metería en más problemas.)

source: [_cedrick_] Безопасность прежде всего!
spanish: [_cedrick_] ¡La seguridad ante todo!

source: [_cedrick_] На этом все, можете идти.
spanish: [_cedrick_] Eso es, pueden irse.

source: [_will_] Кххм, Мэтт вот это да, не знала, что ты лыжник!
spanish: [_will_] ¡Ejem, Matt wow, no sabía que eras esquiador!

source: [_will_] Ох, верно, ты же спортсмен..
spanish: [_will_] Oh, es verdad, eres un atleta..

source: [_will_] Н-не хочешь скатится за мной?
spanish: [_will_] ¿Quieres ir detrás de mí?

source: [_will_] Ээ.. То есть, со мной!
spanish: [_will_] Er... Quiero decir, ¡conmigo!

source: [_matt_] Эмм... С радостью
spanish: [_matt_] Um... Con mucho gusto

source: [_will_] Правда!?
spanish: [_will_] ¿¡En serio!?

source: [_matt_] Только позже..
spanish: [_matt_] Pero después..

source: [_matt_] Сперва помогу Сондре с ботинками.
spanish: [_matt_] Ayudaré a Sondra con sus zapatos primero.

source: [_will_] Хм...
spanish: [_will_] Hmmm...

source: [_sondra_] Оо, здесь ты есть, Мэтью..
spanish: [_sondra_] Ahí estás, Matthew..

source: [_sondra_] А кто подружка ??
spanish: [_sondra_] ¿¿Quién es la chica??

source: [_will_] Я Вилл... Мы уже пересекались на уроках истории и физики...
spanish: [_will_] Soy Will... Nos hemos encontrado antes en clase de historia y física...

source: [_sondra_] Я не есть помнить каждый всякий...
spanish: [_sondra_] No tengo que recordar a todos...

source: [_sondra_] Оо ты можешь катать лыжи на своих кривеньких ножках?
spanish: [_sondra_] ¿Puedes esquiar con las piernas torcidas?

source: [_will_] Ну ты же можешь встать на лыжи со своим маленьким умишком...
spanish: [_will_] Bueno, ¿puedes subirte a los esquís con tu pequeña mente?...

source: [_sondra_] Хехе...
spanish: [_sondra_] Jeje...

source: [_sondra_] Что ты сказать???
spanish: [_sondra_] ¿¿¿Qué dices???

source: [_will_] Я сказала, что ты потеряешь свои козьи штаны пока меня догонишь... Ты даже ботинки сама надеть не в состоянии!
spanish: [_will_] Dije que perderías tus pantalones de cabra antes de alcanzarme... ¡Ni siquiera puedes ponerte tus propios zapatos!

source: [_sondra_] Тогда будем делать соревнование!
spanish: [_sondra_] ¡Entonces haremos una competencia!

source: [_sondra_] Кто победит, будет ехать с Мэттом обратно
spanish: [_sondra_] Quien gane volverá con Matt

source: [_will_] Годится!
spanish: [_will_] ¡Hecho!

source: [_matt_] Эмм, девочки...
spanish: [_matt_] Um, chicas...

source: [_wands_] А ты не лезь!
spanish: [_wands_] ¡No te metas!

source: [_cedrick_] (Ну и представление они тут устроили....)
spanish: [_cedrick_] (Vaya espectáculo que montaron aquí....)

source: [_cedrick_] (А у Сондры довольно забавная речь..)
spanish: [_cedrick_] (Y Sondra ha usado un lenguaje bastante divertido..)

source: [_cedrick_] (Странно, но когда она просила показать мой член, не было слышно даже акцента. Хах, видимо в некоторых вопросах она учила язык с особым усердием)
spanish: [_cedrick_] (Curiosamente, cuando me pidió verme la polla, ni siquiera se le oía el acento. Huh, al parecer estudió el idioma con especial diligencia en algunos asuntos)

source: [_cedrick_] (А что касается Вилл.. Мне не пойдет на пользу, если у нее что-то получится с Мэттом...)
spanish: [_cedrick_] (Y en cuanto a Will... No me serviría de nada si lograra algo con Matt...)

source: [_cedrick_] (Что ж, нужно проследить, чтобы все вещи доставили в гостевой домик, ученики расположились в своих комнатах и получили снаряжение.. учительская рутина.)
spanish: [_cedrick_] (Hay que ocuparse de que todas las cosas lleguen a la casa de huéspedes, los alumnos se instalen en sus habitaciones y reciban su equipo... la rutina del profesor.)

source: [_centered_] {size=37}вечером{/size}
spanish: [_centered_] {size=37}por la noche{/size}

source: [_cedrick_] (Что ж, денек выдался не из легких..)
spanish: [_cedrick_] (Bueno, ha sido un día ajetreado...)

source: [_cedrick_] (Пожалуй, я заслужил отдых..)
spanish: [_cedrick_] (Supongo que merezco un descanso...)

source: [_cedrick_] (В путеводителе было что-то написано про горячие источники. Думаю, самое время их опробовать.)
spanish: [_cedrick_] (La guía decía algo sobre aguas termales. Creo que es un buen momento para probarlas.)

source: [_cedrick_] (По правде говоря, эти горячие источники похожи на те, что использует князь Фобос для того, чтобы поддерживать свою магическую силу...)
spanish: [_cedrick_] (En realidad, estas aguas termales son similares a las que utiliza el príncipe Phobos para mantener sus poderes mágicos...)

source: [_cedrick_] (Хах, теперь я понимаю, почему он проводит там так много времени, даже когда его магия была на пике возможностей..)
spanish: [_cedrick_] (Huh, ahora entiendo por qué pasa tanto tiempo allí, incluso cuando su magia estaba en su apogeo...)

source: [_cedrick_] (Эх, давненько я не отдыхал... )
spanish: [_cedrick_] (Eh, hace mucho tiempo que no tengo vacaciones... )

source: [_cedrick_] (Это поручение от Фобоса сложнее предыдущих..)
spanish: [_cedrick_] (Este encargo de Phobos es más difícil que los anteriores...)

source: [_cedrick_] (Еще никогда мне не приходилось находиться под прикрытием столь долгое время. Это изрядно выматывает...)
spanish: [_cedrick_] (Nunca antes había tenido que estar tanto tiempo de incógnito. Es bastante agotador...)

source: [_cedrick_] (Ну, во всяком случае это куда интереснее, чем охота и истребление повстанцев. Среди повстанцев никогда не было таких сочных красоток, какие есть на Земле.)
spanish: [_cedrick_] (Bueno, al menos es mucho más interesante que cazar y matar rebeldes. Nunca ha habido bellezas tan jugosas entre los rebeldes como en la Tierra.)

source: [_cedrick_] (Да, этот мир на столько спокоен и беспечен, что большинство живущих в нем девушек выглядят как царицы из знатного рода.)
spanish: [_cedrick_] (Sí, este mundo es tan pacífico y despreocupado que la mayoría de las chicas que viven en él parecen reinas de noble linaje.)

source: [_cedrick_] (Они всегда были сыты, а их руки не знали тяжелого труда. Нежны и наивны, с телами, словно созданными для секса. Да... Вот почему мне нравится эта работа. Когда-нибудь я обязательно завоюю этот мир.)
spanish: [_cedrick_] (Siempre están alimentadas y sus manos no conocen el trabajo duro. Suaves e ingenuas, con cuerpos como hechos para el sexo. Sí... Por eso me encanta este trabajo. Algún día estoy seguro de que conquistaré el mundo.)

source: *звук открывающейся двери*
spanish: *sonido de la puerta abriéndose*

source: [_cedrick_] Ммм??
spanish: [_cedrick_] ¿¿Hmm??

source: [_cedrick_] (Кто-то из учеников тоже решил воспользоваться горячими источниками?)
spanish: [_cedrick_] (¿Alguno de los alumnos decidió utilizar las aguas termales también?)

source: [_cedrick_] (Нет, все уже должны спать..)
spanish: [_cedrick_] (No, todo el mundo debería estar durmiendo ya...)

source: [_cedrick_] Сондра???
spanish: [_cedrick_] ¿¿¿Sondra???

source: [_cedrick_] Что ты здесь ...
spanish: [_cedrick_] ¿Qué estas ...

source: [_cedrick_] ...Делаешь?
spanish: [_cedrick_] ...¿Haciendo?

source: [_sondra_] Даже не знаю.. меня почему-то потянуло понежиться на горячих источниках.
spanish: [_sondra_] No sé... por alguna razón sentí el impulso de tomar la luz en las aguas termales.

source: [_cedrick_] Но это мужская часть горячих источников..
spanish: [_cedrick_] Pero esta es la parte masculina de las aguas termales..

source: [_cedrick_] Женская за другой перегородкой.
spanish: [_cedrick_] El baño de mujeres está detrás del otro tabique.

source: [_sondra_] Охх, я такая невнимательная.. Мне так тяжело дается ваш сложный язык. Должно быть, я перепутала..
spanish: [_sondra_] Ohh, soy tan desatenta. Me cuesta mucho entender tu complicado lenguaje. Debo estar confundida..

source: [_sondra_] Но, раз я уже здесь...
spanish: [_sondra_] Pero como ya estoy aquí...

source: [_sondra_] Вы не есть против если я присоединюсь к вам?
spanish: [_sondra_] ¿Te importa si me uno a ti?

source: [_cedrick_] (Опять решила меня подразнить?)
spanish: [_cedrick_] (¿Me estás tomando el pelo otra vez?)

source: [_cedrick_] Не думаю, что здесь будет достаточно места для двоих.
spanish: [_cedrick_] No creo que haya espacio suficiente para dos.

source: [_sondra_] Бросьте, учитель Рик... Мы это уже проходили, не так ли?
spanish: [_sondra_] Vamos, profesor Rick... Ya hemos pasado por esto, ¿no?

source: [_sondra_] Вы ведь хотели это увидеть?.. Тогда на уроке.. Я видела, как вы на меня смотрели..
spanish: [_sondra_] Querías ver esto, ¿verdad? El otro día en clase... Vi cómo me mirabas..

source: [_sondra_] Или может вы хотели чего то большего..
spanish: [_sondra_] O quizá querías algo más..

source: [_sondra_] Ну как, вам нравится?
spanish: [_sondra_] ¿Qué te parece?

source: [_cedrick_] (Я не привык, чтобы девушки лезли ко мне сами... Обычно все происходит ровно наоборот.. Чувствую себя не в своей тарелке..)
spanish: [_cedrick_] (No estoy acostumbrado a que las chicas se me insinúen solas... Normalmente es al revés... Me siento fuera de lugar..)

source: [_cedrick_] (Не думал, что меня сможет заставить смутиться какая-то девка.. Мне это не нравится.)
spanish: [_cedrick_] (No creí que pudiera avergonzarme una chica. No me gusta esto.)

source: [_sondra_] Буду считать, что ответ да..
spanish: [_sondra_] Tomaré eso como un sí..

source: [_cedrick_] Наверное мне будет лучше уйти..
spanish: [_cedrick_] Probablemente debería irme..

source: [_sondra_] Ты хочешь уйти, а он хочет остаться..
spanish: [_sondra_] Tú quieres irte y él quiere quedarse..

source: [_cedrick_] (Черт, все эти мысли о земных девушках. Я настроился еще до прихода Сондры.)
spanish: [_cedrick_] (Maldita sea, tanto pensar en las chicas de la tierra. Ya lo tenía duro antes de que llegara Sondra.)

source: [_cedrick_] Ох...
spanish: [_cedrick_] Oh...

source: [_cedrick_] Я думал тебе нравится мэтт..
spanish: [_cedrick_] Pensé que te gustaba Matt..

source: [_sondra_] Хах .. Мэтью еще слишком молод..
spanish: [_sondra_] Huh... Matthew todavía es muy joven..

source: [_sondra_] С ним весело играть и злить эту девчонку, но..
spanish: [_sondra_] Es divertido jugar y cabrear a esa chica, pero..

source: [_sondra_] Меня куда больше привлекают опытные мужчины... Такие, как вы
spanish: [_sondra_] Me atraen mucho más los hombres con experiencia... Hombres como tú

source: [_sondra_] Вам ведь нравится??
spanish: [_sondra_] ¿¿Te gusta??

source: [_cedrick_] Да....
spanish: [_cedrick_] Sí....

source: [_cedrick_] (Надеюсь в этот раз она не оставит меня со стояком, иначе я за себя не отвечаю..)
spanish: [_cedrick_] (Espero que no me deje con una erección esta vez, de lo contrario no soy responsable de mí mismo..)

source: [_sondra_] Какой он большой и твердый... Таких мощных у меня еще не было..
spanish: [_sondra_] Que grande y duro esta... Nunca había tenido una tan potente..

source: [_cedrick_] (Ох, черт.. а она знает что делать..)
spanish: [_cedrick_] (Oh, mierda... y ella sabe qué hacer..)

source: [_sondra_] Сейчас я сделаю вам приятно...
spanish: [_sondra_] Ahora voy a hacerte sentir bien...

source: [_sondra_] Ааам..
spanish: [_sondra_] Aaam..

source: [_cedrick_] (Да она просто настоящая шлюха в теле молодой девушки..)
spanish: [_cedrick_] (Es una auténtica zorra en el cuerpo de una jovencita..)

source: [_cedrick_] (Почему я так быстро кончаю.. Возможно это от того, что я не привык к такому напору от девушек?)
spanish: [_cedrick_] (¿Por qué me corro tan rápido?... Tal vez sea porque no estoy acostumbrado a este tipo de presión por parte de las chicas...)

source: [_cedrick_] ах...
spanish: [_cedrick_] ah...

source: [_sondra_] Я смотрю вам понравилось..
spanish: [_sondra_] Veo que lo disfrutaste..

source: [_sondra_] Думаю, мне пора идти. Завтра рано вставать
spanish: [_sondra_] Creo que tengo que irme ya. Mañana tengo que madrugar

source: [_sondra_] Надеюсь, нам еще удастся повторить это..
spanish: [_sondra_] Espero que podamos repetirlo..

source: [_cedrick_] (Что ж, и я на это надеюсь.. Но в следующий раз я не дамся так просто.)
spanish: [_cedrick_] (Bueno, yo también lo espero... Pero la próxima vez no cederé tan fácilmente.)

source: [_centered_] {size=37}Утром{/size}
spanish: [_centered_] {size=37}Por la mañana{/size}

source: [_cedrick_] (Ох.. Какое хорошее утро..)
spanish: [_cedrick_] (Oh... Qué buena mañana..)

source: [_cedrick_] (После вчерашних событий мне удалось отлично выспаться. Отсос на горячих источниках на удивление хорошо помогает.)
spanish: [_cedrick_] (He conseguido dormir bien después de los acontecimientos de anoche. La mamada en las termas funciona sorprendentemente bien.)

source: [_cedrick_] (Нужно как-нибудь поделиться с Князем Фобосом этим открытым средством от усталости, раз уж у него уже есть горячие источники.)
spanish: [_cedrick_] (Debería compartir alguna vez este remedio general contra la fatiga con el príncipe Phobos, que ya tiene termas.)

source: [_cedrick_] (Вилл? У нее опять расстроенный вид. Нужно выяснить, что произошло)
spanish: [_cedrick_] (¿Will? Parece enfadada otra vez. Tengo que averiguar qué ha pasado)

source: [_cedrick_] Что-то случилось? Ты не важно выглядишь..
spanish: [_cedrick_] ¿Pasa algo? No te ves bien..

source: [_will_] Просто..
spanish: [_will_] Es que..

source: [_will_] Я такая дура..
spanish: [_will_] Soy tan idiota..

source: [_will_] Согласилась гонятся с Сондрой...
spanish: [_will_] Acepte competir con Sondra...

source: [_will_] Хотя я ведь совсем не умею ездить на лыжах
spanish: [_will_] Aunque no sé esquiar en absoluto

source: [_will_] А Сондра из Швейцарии, там ведь все с пеленок на лыжах..
spanish: [_will_] Y Sondra es de Suiza, donde todo el mundo esquía desde que usa pañales..

source: [_cedrick_] (Что, серьезно? А эти швейцарцы не так просты.. Тогда это и вправду был глупый поступок.)
spanish: [_cedrick_] (¿En serio?, esos suizos no son tan simples... Entonces sí que fue una estupidez.)

source: [_cedrick_] Очень жаль это слышать..
spanish: [_cedrick_] Siento oír eso..

source: [_will_] Рик... А может..
spanish: [_will_] Rick... Tal vez..

source: [_will_] Ты бы смог дать мне пару уроков?
spanish: [_will_] ¿Podrías darme algunas lecciones?

source: [_cedrick_] По правде говоря из меня лыжник тоже не очень..
spanish: [_cedrick_] A decir verdad, yo tampoco soy un esquiador..

source: [_cedrick_] (Да я вообще не разу не ездил на лыжах. Использовать две палки на ногах и две палки в руках, чтобы двигаться быстрее – что за глупость, у меня есть хвост!)
spanish: [_cedrick_] (Nunca he esquiado antes. Usar dos bastones en los pies y dos palos en las manos para moverme más rápido, ¡qué tontería, tengo cola!)

source: [_will_] Ну пожалуйстааа... М-мне больше не кого попросить..
spanish: [_will_] Por favor... No tengo a nadie más a quien pedírselo..

source: [_will_] Девчонки решили не ехать, а я ведь больше толком ни с кем не общаюсь..
spanish: [_will_] Las chicas decidieron no venir, y en realidad no hablo con nadie más..

source: [_cedrick_] (Хм, если так подумать я читал об этом на последних страницах в путеводителе по горам Хезерфилд. В теории, все должно быть довольно просто.)
spanish: [_cedrick_] (Hmm, si lo piensas así lo leí en las últimas páginas de la Guía del monte Heatherfield. En teoría, debería ser bastante sencillo)

source: [_cedrick_] Ну хорошо. Если ты так просишь, я могу попробовать..
spanish: [_cedrick_] Muy bien. Si eso es lo que quieres, puedo intentar..

source: [_will_] Правда?
spanish: [_will_] ¿De verdad?

source: [_will_] Спасибо, Рик!
spanish: [_will_] ¡Gracias, Rick!

source: [_cedrick_] Ну что ж, сперва давай посмотрим, как уверенно ты стоишь на лыжах...
spanish: [_cedrick_] Bueno, primero veamos cuánta confianza tienes en tus esquís...

source: [_cedrick_] Надевай их и приступим!
spanish: [_cedrick_] ¡Póntelos y empecemos!

source: [_will_] Хорошо!
spanish: [_will_] ¡Muy bien!

source: [_cedrick_] Вот так... Хорошо..
spanish: [_cedrick_] Ahí tienes... Ok, um..

source: [_cedrick_] Главное, держать равновесие..
spanish: [_cedrick_] Lo principal es mantener el equilibrio..

source: [_will_] Кажется у меня получается..
spanish: [_will_] Creo que lo estoy consiguiendo..

source: [_cedrick_] Отлично
spanish: [_cedrick_] Genial

source: [_cedrick_] Теперь попробуй без меня...
spanish: [_cedrick_] Ahora inténtalo sin mí...

source: [_centered_] {size=37}спустя какое-то время...{/size}
spanish: [_centered_] {size=37}Después de un rato..{/size}

source: [_will_] Ааа....
spanish: [_will_] Aaa....

source: [_will_] Я еду... Риккк!
spanish: [_will_] Lo hago... ¡Rick!

source: [_will_] у меня получается!...
spanish: [_will_] ¡Lo estoy haciendo!...

source: [_cedrick_] Так держать, Вилл, ты молодец!
spanish: [_cedrick_] Así se hace Will, ¡lo estás haciendo muy bien!

source: [_cedrick_] (Кто бы мог подумать, что принцип езды на лыжах схож с тем, как я управляю своим хвостом во время движения по снегу.)
spanish: [_cedrick_] (Quién me iba a decir a mí que el principio del esquí es similar a la forma en que controlo mi cola mientras me muevo por la nieve.)

source: [_cedrick_] (Я бы мог двигаться на много быстрее, но не хочу выглядеть слишком странно со стороны для Вилл, виляя бедрами и балансируя взмахами рук без палок...)
spanish: [_cedrick_] (Podría moverme mucho más rápido, pero no quiero parecer demasiado raro desde fuera para Will, contoneando las caderas y haciendo equilibrios con los brazos sin los bastones...)

source: [_cedrick_] (Так я даже смогу сравниться со швейцарцами в их лыжном искусстве. Они потеряли свое военное преимущество предо мной!)
spanish: [_cedrick_] (Así podría igualar a los suizos en sus habilidades de esquí. ¡Han perdido su ventaja militar sobre mí!)

source: [_cedrick_] Вилл, постой!
spanish: [_cedrick_] ¡Will, espera!

source: [_cedrick_] Думаю, нам пора возвращаться..
spanish: [_cedrick_] Creo que deberíamos volver..

source: [_cedrick_] Мы уже и так далеко уехали
spanish: [_cedrick_] Ya hemos ido bastante lejos

source: [_will_] Даа... сейчас.
spanish: [_will_] Sí... espera.

source: [_will_] Рик, что это там???
spanish: [_will_] Rick, ¿¿¿qué es eso de ahí???

source: [_cedrick_] Кажется.. это...
spanish: [_cedrick_] Parece... es...

source: [_cedrick_] Лавина!
spanish: [_cedrick_] ¡Avalancha!

source: [_will_] Божее... Нам нужно скорее найти укрытие..!!
spanish: [_will_] Oh Dios mío... ¡¡Necesitamos encontrar refugio pronto..!!

source: [_cedrick_] Кажется я вижу какой-то домик справа... Вилл, быстро к нему!
spanish: [_cedrick_] Creo que veo una cabaña de algún tipo a la derecha... ¡Will, ve allí rápido!

source: [_will_] Ты уверен что он выдержит? Выглядит не очень надежно...
spanish: [_will_] ¿Estás seguro de que aguantará? No parece muy fiable...

source: [_cedrick_] Будем надеяться.. Не то что бы у нас были другие варианты..
spanish: [_cedrick_] Esperemos que sí. No es que tengamos otras opciones..

source: *звук грохочущей лавины ..*
spanish: * el sonido de una avalancha retumbante ...*

source: [_cedrick_] Фух, это было близко...
spanish: [_cedrick_] Uf, eso estuvo cerca...

source: [_cedrick_] Мы едва успели.
spanish: [_cedrick_] Apenas lo logramos.

source: [_will_] И этот ветхий домик оказывается крепче, чем кажется.
spanish: [_will_] Y esta casa en ruinas es más dura de lo que parece.

source: [_cedrick_] Хм... Судя по количеству пыли, здесь уже давно никто не появлялся.
spanish: [_cedrick_] Hm... A juzgar por la cantidad de polvo, nadie ha estado aquí en mucho tiempo.

source: [_will_] Это же летний домик, в это время года им обычно никто не пользуется.
spanish: [_will_] Es una casa de veraneo, en esta época del año nadie suele utilizarla.

source: [_cedrick_] Да, верно подмечено...
spanish: [_cedrick_] Sí, es un buen punto...

source: [_cedrick_] Черт, дверь совсем не поддается. И даже окна с обратной стороны засыпало...
spanish: [_cedrick_] Mierda, la puerta no se mueve en absoluto. E incluso las ventanas de la parte trasera están cubiertas...
