Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/quest_new_student_wait_for_a_trip_to_mount_heatherfield.po
Languages: spanish

source: [_cedrick_] И тебе.. Хорошо, что все обошлось.
spanish: [_cedrick_] A ti... Que bueno que todo salió bien.
