Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/QuestPreparingAlchemyForPrincePhobos.po
Languages: spanish

source: Подготовка Алхими для князя Фобоса
spanish: Preparando la alquimia para el Príncipe Phobos

source: Проверить Алхими в темнице
spanish: Echa un vistazo a la alquimia en la mazmorra

source: Сообщить Миранде о поручении князя Фобоса
spanish: Informa a Miranda del encargo del Príncipe Phobos

source: Добыть 10 желез морпионов
spanish: Obtener 10 glándulas morpion

source: Отдать 10 желез морпионов миранде
spanish: Dale 10 glándulas de morpiones a Miranda

source: Проверить как там Алхими в борделе
spanish: Comprueba a Alchemy en el burdel

source: Проверить готов ли сок из желез морпионов у миранды
spanish: Comprobar si el jugo de la glándula mórbida está listo en una miranda

source: Убить королеву морпионов и добыть с нее кристаллическую эссенцию
spanish: Mata a la reina de los morpiones y extrae de ella esencia de cristal

source: Принести Кристаллическую эссенцию королевы морпионов Миранде
spanish: Lleva la Esencia de Cristal de la Reina Morpión a Miranda

source: Забрать Алхими из борделя
spanish: Recoge a los Alquimistas del burdel
