Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/quest_new_student_intro.po
Languages: spanish

source: [_cedrick_] (Хм.. Что-то сегодня эти школьные сплетницы куда оживленнее, чем обычно)
spanish: [_cedrick_] (Hmmm... Por alguna razón estas chismosas de la escuela están más ocupadas hoy que de costumbre)

source: [_girl_] Слушай, а ты уже видела ту новенькую, которая по обмену из Швейцарии?
spanish: [_girl_] Escucha, ¿has visto a la chica nueva, la de intercambio de Suiza?

source: [_girl2_] Еще нет, может я ее не заметила
spanish: [_girl2_] Todavía no, quizás no me he dado cuenta

source: [_girl_] Ну, мальчишкам явно было трудно ее не заметить..
spanish: [_girl_] Bueno, obviamente fue duro para los chicos no darse cuenta..

source: [_girl_] У нее довольно богатый отец, а еще говорят, что она ооочень красивая
spanish: [_girl_] Tiene un padre bastante rico y también se dice que es muy guapa

source: [_girl2_] Прям уж очень...
spanish: [_girl2_] Es muy...

source: [_directris_] О, Мистер Хоффман!
spanish: [_directris_] ¡Oh, Sr. Hoffman!

source: [_directris_] Как удачно я вас встретила
spanish: [_directris_] Qué suerte tengo de haberlo encontrado

source: [_directris_] В школе появилась новая ученица. Она у нас по обмену, зовут Сондра Шмид, вам необходимо представить ее классу
spanish: [_directris_] Hay una nueva alumna en la escuela. Es una estudiante de intercambio, se llama Sondra Schmid y tiene que presentarla a la clase

source: [_directris_] Проследите чтобы ей здесь все понравилось, и она нашла общий язык с одноклассниками
spanish: [_directris_] Asegúrate de que le gusta estar aquí y de que encuentre puntos en común con sus compañeros de clase

source: [_cedrick_] Постараюсь сделать все, что в моих силах
spanish: [_cedrick_] Intentaré hacerlo lo mejor posible

source: [_directris_] Это важно, ее родители внесли неплохую сумму в развитие нашей школы, и нам пойдет на пользу, если она решит здесь остаться
spanish: [_directris_] Es importante, sus padres han contribuido mucho al desarrollo de nuestra escuela, y nos beneficiaremos si decide quedarse aquí

source: [_cedrick_] (Если это так важно для тебя, тогда почему ты сама этим не займешься, а перекладываешь всю работу на меня? Впрочем, этим она кое с кем похожа..)
spanish: [_cedrick_] (Si es tan importante para ti, ¿por qué no lo haces tú y me dejas todo el trabajo a mí?, En esto ella es similar a alguien...)

source: [_directris_] я рассчитываю на вас Мистер Хоффман
spanish: [_directris_] Cuento con usted, Sr. Hoffman

source: [_cedrick_] Конечно, Миссис Никербокер
spanish: [_cedrick_] Por supuesto, Sra. Knickerbocker

source: [_cedrick_] И так, класс, прежде чем начать урок, я хотел бы представить вам нашу новую ученицу
spanish: [_cedrick_] Y así, clase, antes de comenzar la lección, me gustaría presentarles a nuestra nueva estudiante

source: [_cedrick_] Ее зовут Сондра Шмид. Она прибыла к нам по обмену из Швейцарии
spanish: [_cedrick_] Se llama Sondra Schmid. Llegó de Suiza como estudiante de intercambio

source: [_cedrick_] Надеюсь вы с ней подружитесь
spanish: [_cedrick_] Espero que se hagan amigos de ella

source: [_cedrick_] Рад приветствовать тебя от всего класса, можешь занять любое свободное место
spanish: [_cedrick_] Me alegro de darte la bienvenida en nombre de toda la clase, puedes tomar cualquier asiento vacío

source: [_cedrick_] Что ж, начнем новый урок
spanish: [_cedrick_] Bueno, empecemos una nueva lección

source: [_cedrick_] И так, в следующем месяце мы будем изучать основные тенденции развития стран Европы и Америки с конца 1950ых по начало 1970ых годов
spanish: [_cedrick_] El mes que viene analizaremos las principales tendencias en Europa y América desde finales de los años 50 hasta principios de los 70

source: [_cedrick_] Надеюсь, что вы отнесетесь к этой теме с интересом
spanish: [_cedrick_] Espero que se interesen por este tema

source: [_cedrick_] Помните, что это ваш последний год в школе, и оценки за него пойдут в ваш итоговый аттестат
spanish: [_cedrick_] Recuerden que este es su último año de estudios y que sus notas servirán para obtener su certificado final

source: [_cedrick_] Если вы планируете поступить более-менее приличный колледж, вам стоит постараться
spanish: [_cedrick_] Si piensan ir a una universidad más o menos decente, deberán intentarlo

source: [_centered_] {size=37}после урока.. {/size}
spanish: [_centered_] {size=37} después de clase... {/size}

source: [_guy_] Сондра, пойдем вместе в столовую!
spanish: [_guy_] Sondra, ¡vamos juntos al comedor!

source: [_sondra_] Идите без меня, я вас догоню
spanish: [_sondra_] Sigue sin mí, yo te alcanzaré

source: [_guy_] Хорошо, я займу тебе место за столиком
spanish: [_guy_] Ok, te conseguiré un asiento en la mesa

source: [_guy2_] Нет, это я займу тебе место, Сондра!
spanish: [_guy2_] ¡No, yo te apartaré un lugar, ¡Sondra!

source: [_guy_] Отвали! Я первый сказал!
spanish: [_guy_] ¡Vete a la mierda! ¡Yo lo dije primero!

source: [_sondra_] ..Придурки
spanish: [_sondra_] ...Imbéciles

source: [_cedrick_] Похоже, ты им понравилась. Рад, что ты смогла так быстро завести друзей
spanish: [_cedrick_] Parece que les gustas. Me alegro de que hayas podido hacer amigos tan rápido

source: [_sondra_] Я бы не назвала их друзьями.. скорее воздыхатели..
spanish: [_sondra_] Yo no los llamaría amigos... más bien admiradores..

source: [_sondra_] У меня было полно таких.. в предыдущей школе
spanish: [_sondra_] Tuve muchos de esos... en mi anterior escuela

source: [_cedrick_] Ну, в этом нет ничего удивительного.. В конце концов, ты и вправду довольно привлекательна
spanish: [_cedrick_] Bueno, eso no es sorprendente. Después de todo, eres muy atractiva

source: [_sondra_] Мистер Хофман неужели...
spanish: [_sondra_] Sr. Hoffman realmente está...

source: [_sondra_] вы со мной флиртуете??
spanish: [_sondra_] ¿¿Está coqueteando conmigo??

source: [_cedrick_] Нет ничего подобного.. я просто..
spanish: [_cedrick_] No, no es nada de eso... Yo solo..

source: [_sondra_] Я шучу.. можете не объяснять, вы тоже вполне ничего..
spanish: [_sondra_] Es broma... no hace falta que me lo expliques, tú también estás bien..

source: [_sondra_] И вы такой хороший рассказчик.. я прямо увлеклась этим..
spanish: [_sondra_] Y eres tan buen narrador... Me dejé atrapar por..

source: [_cedrick_] Глобальным экологическим кризисом?
spanish: [_cedrick_] ¿Crisis medioambiental mundial?

source: [_sondra_] Да, точно
spanish: [_sondra_] ¡Sí!, exactamente

source: [_sondra_] Я бы хотела чтобы вы рассказали мне об этом больше.. наедине
spanish: [_sondra_] Me gustaría que pudieras contarme más sobre ello... en privado

source: [_cedrick_] Не думаю что это было честно по отношению к другим ученикам
spanish: [_cedrick_] No creo que sea justo para los otros estudiantes

source: [_sondra_] Очень жаль..
spanish: [_sondra_] Lástima..

source: [_sondra_] Что ж мне пора идти, быть может в другой раз...
spanish: [_sondra_] Bueno, me tengo que ir ahora, tal vez en otro momento...

source: [_cedrick_] (Мне показалось или... она хотела чего то большего..)
spanish: [_cedrick_] (Era solo yo o... ella quería algo más...)
