Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/QuestTarani.po
Languages: spanish

source: Тарани Кук
spanish: Conoce a Taranee

source: Провести первый урок
spanish: Realizar la primera lección

source: Провести урок и проверить контрольную работу занизив оценку Тарани
spanish: Dirige la clase y compruebe el trabajo de clase bajando la nota de Taranee

source: Раздать контрольные работы на следующем уроке
spanish: Repartir los resultados en la siguiente lección

source: Занизить оценку домашней работы Тарани
spanish: Bajar la nota de los deberes de Taranee

source: Поговорить с Тарани после урока
spanish: Habla con Taranee después de clase

source: Провести очередной урок
spanish: Realizar otra lección

source: Распросить о Тарани в школьном клубе журналистике
spanish: Pregunta por Taranee en el club de periodismo de la escuela

source: Достать микрофон для клуба журналистики
spanish: Consigue un micrófono para el club de periodismo

source: Отнести микрофон Бэсс и Кортни и разузнать о Тарани
spanish: Lleva el micrófono a Bass y Courtney y averigua sobre Taranee

source: Попросить Бланка сделать фотографии Найджела
spanish: Pide a Blunk que saque fotos de Nigel

source: Достать фотоаппарат для Бланка
spanish: Consigue una cámara para Blunk

source: Узнать у миранды где достать Ноздрю дракона
spanish: Pregúntale a Miranda dónde conseguir el Dragón Nostril

source: Добыть клык Ларвека Миранде в обмен на Ноздрю дракона
spanish: Consigue un colmillo de Larvek para Miranda a cambio del Dragón Nostril

source: Отдать Бланку Ноздрю дракона и фотоаппарат
spanish: Dale a Blunck el Dragón Nostril y la cámara

source: Дождаться когда Бланк сделает фотографии Найджела и забрать их
spanish: Espera a que Blunk haga las fotos de Nigel y recógelas

source: Шантажировать Тарани фотографиями Найджела
spanish: Chantajear a Taranee con las fotos de Nigel

source: Попросить Тарани сделать нам приятное после урока
spanish: Pedirle a Tarane que te haga sentir bien después de clase

source: Попросить Тарани поработать ртом
spanish: Pedir a Taranee que trabaje con la boca

source: Навестить Тарани у нее дома
spanish: Visita a Taranee en su casa

source: Попросить Бланка сделать новые фотографии Найджела
spanish: Pide a Blunk que haga nuevas fotos de Nigel

source: Добыть Бланку золотую цепочку либо найти ему девушку для секса
spanish: Consíguele a Blunk una cadena de oro o búscale una chica con la que acostarse

source: Навестить Тарани у нее дома вечером и показать ей фотографии Найджела
spanish: Visita a Taranee en su casa esta noche y enséñale las fotos de Nigel

source: Поговорить с Тарани в школе
spanish: Habla con Taranee en la escuela
