Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/quest_new_student_announce_a_school_trip.po
Languages: spanish

source: [_cedrick_] В следующие выходные состоится школьная поездка на горнолыжный курорт на горе Хезерфилд.
spanish: [_cedrick_] El próximo fin de semana hay un viaje escolar a la estación de esquí del monte Heatherfield.

source: [_pupils_] Это которая спящий вулкан? Ништяк!
spanish: [_pupils_] ¿Es ese el volcán inactivo? ¡Qué bonito!

source: [_cedrick_] ...Поездка была любезно проспонсирована Мистером Шмидом, отцом Сондры. Так что для вас она абсолютно бесплатно и поехать может любой желающий.
spanish: [_cedrick_] ...El viaje ha sido amablemente patrocinado por el Sr. Schmid, padre de Sondra. Así que es completamente gratis para ti y cualquiera puede ir.

source: [_pupils_] Ооо, халява! А лыжи нужно свои брать?
spanish: [_pupils_] ¡Ooh, un regalo! ¿Tienes que llevar tus propios esquís?

source: [_cedrick_] Лыжи и сноуборды будут арендованы на горнолыжном курорте, но вы можете взять свои, если пожелаете
spanish: [_cedrick_] Se alquilarán esquís y tablas de snowboard en la estación de esquí, pero puede llevar los suyos si lo desea

source: [_cedrick_] Единственное, что вам понадобится - это теплая одежда
spanish: [_cedrick_] Lo único que necesitarás es ropa abrigada

source: [_cedrick_] Есть еще вопросы?
spanish: [_cedrick_] ¿Alguna otra pregunta?

source: [_cedrick_] Сейчас мне необходимо составить список желающих поехать.
spanish: [_cedrick_] Ahora tengo que hacer una lista de la gente que quiere ir.

source: [_cedrick_] Я буду называть ваше имя и фамилию, а вы соответственно говорите поедете или нет.
spanish: [_cedrick_] Yo diré tu nombre y apellidos, y tú dirás si quieres ir o no.

source: [_cedrick_] Курт Ван Берн?
spanish: [_cedrick_] ¿Kurt Van Berne?

source: [_guy_] Поеду
spanish: [_guy_] Voy

source: [_cedrick_] Урия Данн?
spanish: [_cedrick_] ¿Uriah Dunne?

source: [_centered_] {size=37}спустя несколько минут{/size}
spanish: [_centered_] {size=37}unos minutos después{/size}

source: [_cedrick_] Вилл Вандом?
spanish: [_cedrick_] ¿Will Vandom?

source: [_will_] Не поеду..
spanish: [_will_] No voy..

source: [_cedrick_] (Хм, никто из стражниц не поедет? Я начинаю жалеть о том, что ввязался в эту поездку)
spanish: [_cedrick_] (Hmm, ¿ninguna de las guardianas va a ir? Estoy empezando a arrepentirme de haberme involucrado en este viaje)

source: [_cedrick_] Лаурент Хэмптон?
spanish: [_cedrick_] ¿Laurent Hampton?

source: [_cedrick_] Сондра Шмид?
spanish: [_cedrick_] ¿Sondra Schmid?

source: [_sondra_] Разумеется поеду..
spanish: [_sondra_] Por supuesto que iré..

source: [_cedrick_] Мэтт Олсен?
spanish: [_cedrick_] ¿Matt Olsen?

source: [_matt_] Да, я поеду..
spanish: [_matt_] Sí, iré..

source: [_cedrick_] Эндрю Хорнби?
spanish: [_cedrick_] ¿Andrew Hornby?

source: [_will_] Простите
spanish: [_will_] Lo siento

source: [_will_] Я передумала, я тоже поеду..
spanish: [_will_] He cambiado de opinión, yo también voy..

source: [_cedrick_] Хорошо, я исправлю
spanish: [_cedrick_] Bien, lo arreglaré

source: [_cedrick_] (Вилл? А вот это уже интересно.)
spanish: [_cedrick_] (¿Will? Eso sí que es interesante.)

source: [_cedrick_] (Так нужно будет самому не забыть обзавестись теплой одеждой перед поездкой. Должно быть я смогу купить ее в волмарте)
spanish: [_cedrick_] (Así que tendré que recordar comprar ropa abrigada antes del viaje. Debería poder comprarlas en Walmart)
