Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/QuestHayLin.po
Languages: spanish

source: Стражница Воздуха
spanish: Guardiana del Aire

source: Посетить князя Фобоса
spanish: Visita al Príncipe Phobos

source: Узнать как идут дела в ресторане (после того как Калеб попадет в плен)
spanish: Averigua cómo van las cosas en el restaurante (después de que Caleb sea capturado)

source: Помочь в ресторане семье Лин. День первый
spanish: Ayuda en el restaurante a la familia de Lin. Primer día

source: Помочь в ресторане семье Лин. День второй
spanish: Ayuda en el restaurante a la familia de Lin. Segundo día

source: Помочь в ресторане семье Лин. День третий
spanish: Ayuda en el restaurante a la familia de Lin. Tercer día

source: Прийти в ресторан и как следует развлечься с Хайлин
spanish: Ir al restaurante y pasar un buen rato con Hay lin

source: Попросить Миранду приготовить лекарство для Ян Лин
spanish: Pide a Miranda que prepare una cura para Yan Lin

source: Отдать лекарство для Ян Лин, Хай Лин
spanish: Dale la medicina de Yan Lin a Hay Lin

source: Наполнить волшебный сосуд в замке князя фобоса
spanish: Llena el recipiente mágico en el castillo del Príncipe Phobos

source: Принести наполненный сосуд с лекарством для Ян лин в серебряный дракон , снова
spanish: Lleva el recipiente lleno con la medicina para Yan Lin a Silver Dragon, de nuevo
