Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/QuestMeetWill.po
Languages: spanish

source: Сблизиться с семьей Вэндомов
spanish: Acercarse a la familia Vandom

source: Заказать игрушки лягушки для Вилл (при помощи телефона)
spanish: Encargar juguetes de rana para Will (por teléfono)

source: Дождаться когда доставят игрушки лягушки в книжный магазин
spanish: Espera a que lleguen los juguetes de rana a la librería

source: Дождаться когда Вилл придет в книжный магазин
spanish: Espera a que Will venga a la librería

source: Дождаться следующей встречи с Вилл
spanish: Espera a la próxima reunión con Will

source: Поднять навык истории и позаниматься с Вилл
spanish: Aumenta tu destreza en historia y estudia con Will

source: Поднять навык истории и позаниматься с Вилл (снова)
spanish: Aumenta tu habilidad en historia y estudia con Will (otra vez)

source: Устранить Колинза
spanish: Eliminar a Collins

source: Поднять навык истории и позаниматься с Вилл (еще раз)
spanish: Aumenta tu habilidad en historia y estudia con Will (otra vez)

source: Поговорить со Сьюзан у нее дома
spanish: Habla con Susan en su casa

source: Дождаться вечера и сводить Сьюзан в ресторан
spanish: Espera hasta la noche y lleva a Susan a un restaurante

source: Навестить Сьюзан и расспросить о ее муже
spanish: Visita a Susan y preguntarle por su marido

source: Найти способ доказать Сьюзан что ее муж остался азартным игроком
spanish: Encuentra una manera de demostrar a Susan que su marido seguía siendo un jugador

source: Дождаться случайной встречи с Томасом Вэндомом
spanish: Esperando un encuentro casual con Thomas Vandom

source: Сводить Сьюзан в кино
spanish: Lleva a Susan al cine
