Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/QuestGrowingUpLilian.po
Languages: spanish

source: Большая девочка
spanish: Chica grande

source: Похитить Лилиан
spanish: Secuestrar a Lillian

source: Поговорить с Корнелией в школе
spanish: Habla con Cornelia en la escuela

source: Попросить Миранду сварить зелье возраста
spanish: Pídele a Miranda que prepare una poción de la edad

source: Распросить у Геральда о Феаинневедде
spanish: Pregunte al Geralt sobre la Feainnewedd

source: Выиграть Феаинневедд у Геральда
spanish: Ganarle la Feainnewedd a Geralt

source: Отдать Феаинневедд миранде
spanish: Dale la Feainnewedd a Miranda

source: Отдать Лилиан зелье возраста
spanish: Dale a Lillian la poción de la edad

source: Навестить Лилиан в замке
spanish: Visita a Lillian en el castillo

source: Провести с Лилиан урок полового воспитания
spanish: Dale a Lillian una lección de educación sexual

source: Провести с Лилиан урок полового воспитания снова
spanish: Dale a Lillian una lección de educación sexual otra vez

source: Провести очередной урок полового воспитания с Лилиан
spanish: Ten otra lección de educación sexual con Lillian
