Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/quest_new_student_wait_for_a_trip_to_mount_heatherfield.po
Languages: spanish

source: [_cedrick_] Вилл, похоже дом полностью накрыло снежной волной. Так просто отсюда нам не выбраться.
spanish: [_cedrick_] Will, parece que la casa está completamente cubierta por la avalancha. No podremos salir de aquí tan fácilmente.

source: [_will_] Ох, какой ужас...
spanish: [_will_] Oh, qué horror...

source: [_will_] Я... Я поищу рацию или что-то подобное.
spanish: [_will_] Yo... Voy a buscar un walkie-talkie o algo así.

source: [_will_] Здесь должна быть хоть какая-то связь с горнолыжным курортом.
spanish: [_will_] Aquí debe haber al menos alguna conexión con la estación de esquí.

source: [_will_] (Надеюсь мы сможем найти хоть что-то для того, чтобы выбраться. Не хочу, чтобы все дошло до того, что придется использовать свою силу перед учителем.)
spanish: [_will_] (Espero que podamos encontrar algo para salir. No quiero que llegue al punto de tener que usar mi poder delante del profesor.)

source: [_cedrick_] Верно, давай я помогу тебе с поисками.
spanish: [_cedrick_] Bien, déjame ayudarte con tu búsqueda.

source: [_centered_] {size=37} Спустя какое то время поиски выхода не к чему не привели {/size}
spanish: [_centered_] {size=37} Al cabo de un rato, la búsqueda de una salida no llevó a ninguna parte {/size}

source: [_cedrick_] Не волнуйся, они точно рано или поздно заметят нашу пропажу и тогда отправят спасателей на наши поиски.
spanish: [_cedrick_] No te preocupes, seguro que tarde o temprano se darán cuenta de que hemos desaparecido y enviarán equipos de rescate a buscarnos.

source: [_cedrick_] Во время лавины они должны быть особенно обеспокоены о безопасности учеников, так что скоро все поймут, что нас могло накрыть волной.
spanish: [_cedrick_] Durante una avalancha, deben de estar especialmente preocupados por la seguridad de los alumnos, así que pronto todos se darán cuenta de que puede que nos haya golpeado la avalancha.

source: [_will_] Да, я... Я надеюсь.
spanish: [_will_] Sí, yo... espero que sí.

source: [_cedrick_] Что ж... Вилл, раз уж мы тут на долго, можешь располагаться.
spanish: [_cedrick_] Bueno... Will, ya que estamos aquí a largo plazo, será mejor que te acomodes.

source: [_will_] Точно... Спасибо.
spanish: [_will_] Bien... Gracias.

source: [_will_] (Из-за того, что я не могу использовать свои силы, я сама не своя. Защитница земли, а чувствую себя такой беспомощной. А Рик, будучи обычным человеком, так спокоен и уверен в себе, хоть нас и завалило снегом.)
spanish: [_will_] (Porque no puedo usar mis poderes, no soy yo misma. Protector de la tierra, y me siento tan indefenso. Y Rick, siendo un humano corriente, está tan tranquilo y confiado, aunque estemos cubiertos de nieve.)

source: [_will_] (Я начинаю понимать, что мама в нем нашла...)
spanish: [_will_] (Empiezo a entender lo que mi madre vio en él...)

source: [_cedrick_] Знаешь... По правде говоря, я ведь никогда раньше не катался на лыжах. Просто хотел помочь тебе.
spanish: [_cedrick_] Sabes... La verdad es que nunca he esquiado antes. Solo quería ayudarte.

source: [_will_] Хах, честно говоря, я заметила.
spanish: [_will_] jaja, honestamente, me di cuenta.

source: [_will_] На самом деле, мне все равно было больше некого попросить
spanish: [_will_] De hecho, no tenía a nadie más a quien preguntar

source: [_will_] Но, спасибо тебе. Я была рада, что ты решил мне помочь. Ты не первый раз меня выручаешь.
spanish: [_will_] Pero, gracias. Me alegró que decidieras ayudarme. No es la primera vez que me ayudas.

source: [_cedrick_] А почему ты не поехала вместе со своими подругами? Вы же всегда были так близки...
spanish: [_cedrick_] ¿Por qué no fuiste con tus amigas? Siempre están tan unidas...

source: [_will_] Они не считают, что я...
spanish: [_will_] No creen que yo...

source: [_will_] В общем, последнее время мы не очень-то ладим.
spanish: [_will_] En fin, últimamente no nos llevamos muy bien.

source: [_cedrick_] (Если все не ладят даже с хранительницей Сердце Кондракара, значит Стражницы на грани полного распада. Лорд Фобос будет очень рад таким новостям.)
spanish: [_cedrick_] (Si ni siquiera se llevan bien con la guardiana del Corazón de Kondrakar, entonces las Guardianas están al borde de la desintegración total. Lord Phobos se alegrará mucho con esta noticia.)

source: [_will_] Я ведь поехала сюда только из-за Мэтта..
spanish: [_will_] Solamente vine aquí por Matt..

source: [_will_] По правде говоря, раньше и я ему нравилась... По крайней мере, я так думала.
spanish: [_will_] La verdad es que yo también le gustaba... Al menos, yo pensaba que sí.

source: [_will_] Но после появления Сондры он совсем перестал обращать на меня внимание, а ведь я приехала сюда только из-за него.
spanish: [_will_] Pero después de que llegó Sondra, dejó de prestarme atención, y él fue la única razón por la que vine aquí.

source: [_cedrick_] Хм... Если Мэтт так обошелся с тобой и не ценил то, что ты для него делаешь, может, он не лучший для тебя вариант?
spanish: [_cedrick_] Hmmm... Si Matt te trató así y no apreció lo que hacías por él, ¿quizá no sea la mejor opción para ti?

source: [_cedrick_] Ведь не появись Сондра сейчас, потом на ее месте могла бы появиться другая и тогда он бы в любом случае перестал обращать на тебя внимание.
spanish: [_cedrick_] Si Sondra no apareciera ahora, podría aparecer otra persona y entonces dejaría de prestarte atención de todos modos.

source: [_cedrick_] Дело не в Сондре, такие поступки в целом характеризуют Мэтта, как человека. И нужен ли тогда тебе такой человек?
spanish: [_cedrick_] No se trata de Sondra, se trata de lo que Matt hace en general que caracteriza a Matt como persona. Y entonces, ¿necesitas a un hombre así?

source: [_will_] Возможно, ты прав... Может я изначально зря так относилась к нему.
spanish: [_will_] Tal vez tengas razón... Tal vez me equivoqué al tratarlo de esa manera en primer lugar.

source: [_centered_] {size=37} Вечером{/size}
spanish: [_centered_] {size=37} Por la noche{/size}

source: [_will_] Рик... Мне холодно...
spanish: [_will_] Rick... Tengo frío...

source: [_cedrick_] Воздух становится холоднее из-за того, что весь дом находится под снегом.
spanish: [_cedrick_] El aire se enfría debido a que toda la casa está bajo la nieve.

source: [_cedrick_] А тут даже камин разжечь не выйдет. Дымоход снаружи тоже завалило и если мы разведем костер, то в итоге просто задохнемся от дыма.
spanish: [_cedrick_] Y aquí ni siquiera se puede encender el fuego. La parte de fuera de la chimenea también está bloqueada y si encendemos fuego acabaremos asfixiados por el humo.

source: [_cedrick_] Вилл, нам придется раздеться.
spanish: [_cedrick_] Will, vamos a tener que quitarnos la ropa.

source: [_will_] Что?!... Д-думаешь, это хорошая идея? Мы же так только быстрее замерзнем.
spanish: [_will_] ¡¿Qué...?! ¿Crees que es una buena idea? Nos congelaremos hasta morir de esa manera.

source: [_cedrick_] Наша одежда промокла и из-за холодного воздуха со временем она заледенеет.
spanish: [_cedrick_] Nuestra ropa está empapada y el aire frío hará que se congele con el tiempo.

source: [_cedrick_] Так мы намного быстрее замерзнем, если не снимем ее.
spanish: [_cedrick_] Así nos congelaremos mucho más rápido si no nos la quitamos.

source: [_will_] Да... Наверное, ты прав.
spanish: [_will_] Sí... Probablemente tengas razón.

source: [_will_] РИК!?
spanish: [_will_] ¿¡RICK!?

source: [_will_] Ты... Ты без трусов...
spanish: [_will_] Estás... No tienes ropa interior...

source: [_will_] И у тебя... Я вижу твой... Твою штуку.
spanish: [_will_] Esto... Puedo ver tu... Tu cosa.

source: [_will_] (Черт, теперь я точно знаю, что мама в нем нашла.)
spanish: [_will_] (Maldita sea, ahora sé exactamente lo que mamá vio en él.)

source: [_cedrick_] Прости... Я ведь не знал, что мы с тобой окажемся в такой ситуации. Надеюсь, это не будет сильно тебя смущать.
spanish: [_cedrick_] Lo siento... No sabía que tú y yo estaríamos en esta situación. Espero que esto no te avergüence demasiado.

source: [_will_] Д-да... Иначе ведь ты замерзнешь.
spanish: [_will_] S-sí... De lo contrario morirías congelado.

source: [_cedrick_] Вилл, нам нужно лечь вместе, так мы дольше сохраним тепло.
spanish: [_cedrick_] Will, tenemos que tumbarnos juntos para mantenernos calientes más tiempo.

source: [_will_] Ты уверен?
spanish: [_will_] ¿Seguro?

source: [_cedrick_] Вспомни наши с тобой уроки истории. Во время зимы во второй мировой солдаты так же отогревали друг друга, чтобы не замерзнуть насмерть в окопах.
spanish: [_cedrick_] Recuerda nuestras lecciones de historia. Durante el invierno de la Segunda Guerra Mundial, los soldados también se calentaban entre sí para no morir congelados en las trincheras.

source: [_will_] Да, ты прав. Наверное, у нас нет другого выхода.
spanish: [_will_] Sí, tienes razón. Supongo que no tenemos otra opción.

source: [_cedrick_] (Кто бы мог подумать, что эта хрень в итоге поможет мне затащить ее в постель!)
spanish: [_cedrick_] (¡Quién me iba a decir que esto acabaría ayudándome a meterla en la cama!)

source: [_cedrick_] Так и вправду стало теплее, не правда ли?
spanish: [_cedrick_] Realmente está haciendo más calor, ¿no?

source: [_will_] Да, теплее...
spanish: [_will_] Sí, más caliente...

source: [_will_] ...Они ведь смогут нас найти?
spanish: [_will_] ...Podrán encontrarnos, ¿no?

source: [_cedrick_] Уверен, что смогут. После сошедшей лавины первым делом они должны будут искать в засыпанных снегом домах. Так нас и найдут.
spanish: [_cedrick_] Seguro que sí. Después de la avalancha, lo primero que tendrán que hacer es buscar en las casas cubiertas de nieve. Así es como nos encontrarán.

source: [_will_] И откуда только ты знаешь такие детали? Не уж то сам работал спасателем?
spanish: [_will_] ¿Y cómo sabes esos detalles? ¿Trabajaste tú mismo como socorrista?

source: [_cedrick_] (На Меридиане где только мне не приходилось ловить повстанцев и беглецов для Фобоса.)
spanish: [_cedrick_] (En Meridian siempre he tenido que atrapar rebeldes y fugitivos para Phobos.)

source: [_cedrick_] (После лавины, которую я на них обрушил, они всегда прятались в ближайших постройках, как крысы. Кто же знал, что я сам окажусь в такой ситуации... да еще и с хранительницей Сердца Кондракара. Хотя из этого я еще могу получить какую-то выгоду.)
spanish: [_cedrick_] (Después de la avalancha que les hice caer, siempre se escondían en los edificios cercanos como ratas. Quién me iba a decir que me encontraría en una situación así... Y con el guardián del Corazón de Kondrakar. Aunque aún podría sacarle algún beneficio.)

source: [_will_] ...Рик?
spanish: [_will_] ...¿Rick?

source: [_cedrick_] ...Я же учитель истории, я должен знать такие вещи. История многому учит, знаешь ли.
spanish: [_cedrick_] ...Soy profesor de historia, debería saber estas cosas. La historia te enseña mucho, sabes.

source: [_will_] Хах, и правда.
spanish: [_will_] Jaja, es verdad.

source: [_will_] Рииик?!!
spanish: [_will_] ¡¡¿Rick?!!

source: [_will_] То, что я чувствую своими бедрами...
spanish: [_will_] Lo que siento en mis muslos...

source: [_will_] Это ведь не то, что я думаю?
spanish: [_will_] Eso no es lo que pienso, ¿verdad?

source: [_cedrick_] Прости, я... Я думал ты не заметишь.
spanish: [_cedrick_] Lo siento, yo... Pensé que no te darías cuenta.

source: [_will_] Черт, Рик, такую штуку сложно не заметить...!
spanish: [_will_] ¡Maldita sea, Rick, es difícil no darse cuenta de una cosa así...!

source: [_cedrick_] Это просто биологическая реакция организма на то, что мы так близко лежим друг к другу.
spanish: [_cedrick_] Es solo la reacción biológica del cuerpo al estar tan cerca el uno del otro.

source: [_cedrick_] Ничего не могу с собой поделать.
spanish: [_cedrick_] No puedo evitarlo.

source: [_will_] Да, я... Я понимаю. Это вполне нормальная реакция... Организма.
spanish: [_will_] Sí, yo... lo comprendo. Es una reacción perfectamente normal... del cuerpo.

source: [_will_] Рик... О чем ты думаешь?
spanish: [_will_] Rick... ¿En qué estás pensando?

source: [_cedrick_] Думаю... Что не стоит рассказывать об этом твоей маме... По крайней мере о том, что происходит прямо сейчас.
spanish: [_cedrick_] Creo... Que no deberíamos decirle a tu madre sobre esto... Al menos no sobre lo que está pasando ahora.

source: [_will_] Хах... Только представь ее лицо... Нет, в смысле, я бы никогда не смогла бы обсудить с ней нечто подобное...
spanish: [_will_] Jaja... Imagínate su cara... No, quiero decir, nunca podría discutir algo así con ella...

source: [_will_] Рик... Я хочу есть... И пить...
spanish: [_will_] Rick... Tengo hambre... Y sed...

source: [_cedrick_] Нам нужно попытаться уснуть... Так время пролетит быстрее...
spanish: [_cedrick_] Deberíamos intentar dormir... Así el tiempo pasará mucho más rápido...

source: [_will_] Я попробую...
spanish: [_will_] Lo intentaré...

source: [_will_] Спокойной ночи, Рик.
spanish: [_will_] Buenas noches, Rick.

source: [_cedrick_] ...Доброй ночи, Вилл.
spanish: [_cedrick_] ...Buenas noches, Will.

source: [_centered_] {size=37}Ночью{/size}
spanish: [_centered_] {size=37}En la noche{/size}

source: [_cedrick_] (Кажется, она заснула...)
spanish: [_cedrick_] (Parece que se ha quedado dormida...)

source: [_cedrick_] (Так сладко спит, как будто бы ничего и не произошло)
spanish: [_cedrick_] (Durmiendo tan dulcemente, como si nada hubiera pasado)

source: [_cedrick_] (У нее довольно красивая фигура.. Вся в мать)
spanish: [_cedrick_] (Tiene una bonita figura... Igual que su madre)

source: [_cedrick_] (Кажется, я опять начинаю заводится..)
spanish: [_cedrick_] (Creo que me estoy excitando otra vez..)

source: [_cedrick_] (Ну, раз уж мы остались наедине.)
spanish: [_cedrick_] (Bueno, ahora que estamos solos.)

source: [_cedrick_] (Я не могу не воспользоваться этим...)
spanish: [_cedrick_] (No puedo evitar aprovecharlo...)

source: [_cedrick_] (Давай-ка посмотрим, что у тебя под лифчиком)
spanish: [_cedrick_] (Veamos lo que hay debajo de su sostén)

source: [_cedrick_] (Ох.)
spanish: [_cedrick_] (Oh.)

source: [_cedrick_] (Какие груди..)
spanish: [_cedrick_] (Qué pechos...)

source: [_cedrick_] (Кажется, ее соски затвердели. И не думаю, что дело в холоде. Мы довольно хорошо друг друга согрели.)
spanish: [_cedrick_] (Parece que se le han endurecido los pezones. Y no creo que sea el frío. Nos calentamos el uno al otro bastante bien.)

source: [_cedrick_] (Я сейчас кончу...)
spanish: [_cedrick_] (Me voy a correr...)

source: [_cedrick_] (Ох...)
spanish: [_cedrick_] (Oh...)

source: [_cedrick_] (Нужно убрать это пока она не проснулась.)
spanish: [_cedrick_] (Tengo que quitarle esto de encima antes de que se despierte.)

source: [_cedrick_] (Хм... Раз уж я здесь, а вокруг никого нет... Не отличная ли это возможность, чтобы украсть Сердце Кондракара? Надо только найти его.)
spanish: [_cedrick_] (Hm... Ya que estoy aquí y no hay nadie alrededor... ¿No es esta la oportunidad perfecta para robar el Corazón de Kondrakar? Solamente tengo que encontrarlo.)

source: [_will_] Мх... Р-Рик?
spanish: [_will_] Mhh... ¿R-Rick?

source: [_cedrick_] (Черт, она просыпается.. Не в этот раз, нужно было сразу искать сердце, а не доставать дрочило.)
spanish: [_cedrick_] (Mierda, se está despertando. No esta vez, debería haber ido directamente al corazón en lugar de hacer la paja.)

source: [_will_] Мм... Рииик...
spanish: [_will_] Mm... Reek...

source: [_cedrick_] (Что ж, не в этот раз.. Но, думаю, возможность еще представится.. А сейчас, пора спать.)
spanish: [_cedrick_] (Bueno, esta vez no... Pero supongo que la oportunidad volverá... Por ahora, es hora de dormir.)

source: [_centered_] {size=37}на следующие утро{/size}
spanish: [_centered_] {size=37} la mañana siguiente{/size}

source: [_will_] Рик!?
spanish: [_will_] ¿¡Rick!?

source: [_will_] Рик, просыпайся.
spanish: [_will_] Rick, despierta.

source: [_cedrick_] Мм??
spanish: [_cedrick_] ¿¿Hmm??

source: [_will_] Кажется, я слышала снаружи какие-то звуки..
spanish: [_will_] Me pareció oír ruidos afuera..

source: шурх..
spanish: shurgh..

source: шурххх..
spanish: shurrhhhhh..

source: [_cedrick_] Спасатели?
spanish: [_cedrick_] ¿Rescatistas?

source: [_will_] А может это медведь??
spanish: [_will_] ¿¿O podría ser un oso??

source: [_cedrick_] В этой местности почти не водятся медведи..
spanish: [_cedrick_] Casi no hay osos en esta zona..

source: [_cedrick_] (По крайней мере так было написано в путеводителе.)
spanish: [_cedrick_] (Al menos eso decía la guía.)

source: шурхх
spanish: shurhhh

source: [_cedrick_] Думаю, нам нужно одеться.
spanish: [_cedrick_] Creo que deberíamos vestirnos.

source: [_cedrick_] Не хочешь же ты встретить медведя в таком виде?
spanish: [_cedrick_] No querrás encontrarte con un oso vestida así, ¿verdad?

source: [_will_] Одежда немного высохла но все еще мокрая..
spanish: [_will_] La ropa se ha secado un poco pero sigue húmeda..

source: *звук открывающийся двери*
spanish: *sonido de la puerta abriéndose*

source: [_spas_] Есть тут кто??
spanish: [_spas_] ¿¿Hay alguien aquí??

source: [_will_] Да, мы здесь!
spanish: [_will_] Sí, ¡estamos aquí!

source: [_spas_] Слава богу, мы вас нашли...
spanish: [_spas_] Gracias a Dios que los encontramos...

source: [_spas_] Вам повезло, что мы вас так быстро откопали. Лавина занесла большую часть лыжной трассы.
spanish: [_spas_] Tienen suerte de que los hayamos desenterrado tan rápido. La avalancha ha barrido la mayor parte de la pista de esquí.

source: [_spas_] Все в порядке?
spanish: [_spas_] ¿Está todo bien?

source: [_centered_] {size=37}Через какое то время спасатели доставили Седрика и Вилл на лыжный курорт {/size}
spanish: [_centered_] {size=37}Después de un rato los rescatistas llevaron a Cedric y Will a la estación de esquí {/size}

source: [_cedrick_] С учениками ничего не произошло? Никто не пропал кроме нас? Все целы?
spanish: [_cedrick_] ¿No les ha pasado nada a los estudiantes? ¿No falta nadie más que nosotros? ¿Están todos bien?

source: [_guy_] Да, все здесь, мы потеряли только вас. Еще пара учеников пропали, но их быстро нашли.
spanish: [_guy_] Sí, todos están aquí, solamente los perdimos a ustedes. Faltaban un par de estudiantes más, pero se les encontró rápidamente.

source: [_cedrick_] Фух, отлично.
spanish: [_cedrick_] Estupendo.

source: [_cedrick_] (Если бы хоть кто-то из них помер, мне бы серьезно досталось..)
spanish: [_cedrick_] (Si alguno de ellos muriera, me metería en un buen lío..)

source: [_guy2_] Они заплутали в поисках Трассы самоубийц.
spanish: [_guy2_] Se perdieron en busca del Sendero del Suicidio.

source: [_cedrick_] (Мелочь безмозглая..)
spanish: [_cedrick_] (Pequeños descerebrados...)

source: [_sondra_] А, вот и ты ...
spanish: [_sondra_] Ah, ahí estás...

source: [_sondra_] Ты не явилась на наше состязание...
spanish: [_sondra_] No te presentaste a nuestra competencia...

source: [_will_] Конечно я не явилась на соревнование! Ведь я попала под гребаную лавину!
spanish: [_will_] ¡Por supuesto que no fui a la competencia!, ¡Porque quedé atrapada en una maldita avalancha!

source: [_sondra_] Как это у вас говорят.. 'отличная отмазка'?..
spanish: [_sondra_] ¿Cómo se dice?... ¿"Gran excusa"?..

source: [_sondra_] Ты просто струсила
spanish: [_sondra_] Te acobardaste

source: [_will_] ррхх....
spanish: [_will_] rrhh....

source: [_sondra_] А это значит, что на обратном пути я еду с Мэттом!
spanish: [_sondra_] ¡Lo que significa que iré de vuelta con Matt!

source: [_sondra_] Ты проигралаа!
spanish: [_sondra_] ¡Has perdido!

source: [_will_] Ну и пожалуйста!
spanish: [_will_] ¡Bien por ti!

source: [_cedrick_] (Ух, кажется, Вилл очень зла. Что ж, ее гнев тоже можно направить в правильное русло. Но, думаю, все и так идет наилучшим для меня образом.)
spanish: [_cedrick_] (Uh, Will parece muy enfadada. Bueno, su ira también puede ser canalizada de la manera correcta. Pero creo que va de la mejor manera para mí como está.)

source: [_cedrick_] Что ж, дети, рад, что никто не пострадал. Не позволяйте лавине омрачать поездку и развлекайтесь как следует. Завтра мы отправляемся домой!
spanish: [_cedrick_] Bueno, chicos, me alegro de que nadie haya resultado herido. No dejen que la avalancha estropee el viaje y pásenlo bien. ¡Mañana volvemos a casa!

source: [_cedrick_] (...а я пойду отдохну.)
spanish: [_cedrick_] (...y me voy a descansar.)

source: [_centered_] {size=37}На следующий день{/size}
spanish: [_centered_] {size=37}Al día siguiente{/size}

source: [_cedrick_] Так , Вилма здесь
spanish: [_cedrick_] Así que, Will está aquí

source: [_pupils_] Лаурент Хемптон
spanish: [_pupils_] Laurent Hampton

source: [_cedrick_] Проходи...
spanish: [_cedrick_] Entra...

source: [_sondra_] охх, Мэтью...
spanish: [_sondra_] Ohh, Matthew...

source: [_cedrick_] Как ты?
spanish: [_cedrick_] ¿Qué tal?

source: [_will_] Сперва я немного расстроилась, но.. теперь все в порядке.
spanish: [_will_] Al principio me disgusté un poco, pero... ahora estoy bien.

source: [_guy_] Как же приятно вернутся домой...
spanish: [_guy_] Es tan agradable estar de vuelta en casa...

source: [_guy2_] Мы так и не побывали на Трассе Самоубийц..
spanish: [_guy2_] Nunca llegamos al Sendero del Suicidio..

source: [_guy_] Да заткнись ты...
spanish: [_guy_] Cierra la puta boca...

source: [_guy_] Это было ахуительно!
spanish: [_guy_] ¡Eso fue jodidamente impresionante!

source: [_cedrick_] Нилл, не выражайся...
spanish: [_cedrick_] Neill, no te expreses...

source: [_guy_] Простите..
spanish: [_guy_] Lo siento..

source: [_will_] И все же поездки на лыжах - это не мое.. хех..
spanish: [_will_] Al parecer, los viajes de esquí no son lo mío... jeje..

source: [_cedrick_] Расстроилась из-за Мэтта?
spanish: [_cedrick_] ¿Molesta por lo de Matt?

source: [_will_] ..Немного
spanish: [_will_] ...Un poco

source: [_cedrick_] Не стоит. В конце концов, полно парней и получше него.
spanish: [_cedrick_] No vale la pena. Después de todo, hay muchos tipos mejores que él.

source: [_will_] Да.. Пожалуй, что так.
spanish: [_will_] Sí... Supongo que sí.

source: [_cedrick_] То, что было в домике..
spanish: [_cedrick_] Lo que sucedió en la cabaña..

source: [_will_] Не переживай. Я буду рассказывать маме... не все подробности
spanish: [_will_] No te preocupes. Le diré a mamá... no todos los detalles

source: [_cedrick_] Рад, что это останется между нами. Тебя проводить до дома?
spanish: [_cedrick_] Me alegra que quede entre nosotros. ¿Te acompaño a casa?

source: [_will_] Почему бы и нет..
spanish: [_will_] Por qué no..

source: [_centered_] {size=37} В доме семейства Вэндом{/size}
spanish: [_centered_] {size=37} En la casa de la familia Vandom{/size}

source: [_susan_] Вилл!
spanish: [_susan_] ¡Will!

source: [_susan_] Скорей проходи переодевайся
spanish: [_susan_] Date prisa y cámbiate

source: [_susan_] И ты, Рик! Какой сюрприз!
spanish: [_susan_] ¡Y tú, Rick! ¡Qué sorpresa!

source: [_cedrick_] Просто решил ее проводить и заодно увидеть тебя.
spanish: [_cedrick_] Pensé en despedirme de ella y verte a ti al mismo tiempo.

source: [_susan_] Это хорошо, я рада. Ты давно не заходил..
spanish: [_susan_] Eso es bueno, me alegro. Hace tiempo que no vienes..

source: [_susan_] Но, мне завтра очень рано на работу.. понимаешь?
spanish: [_susan_] Pero, tengo que trabajar muy temprano mañana... ¿Sabes?

source: [_cedrick_] Да, ничего, не буду навязываться.
spanish: [_cedrick_] Sí, está bien, no te molestaré.

source: [_susan_] Может как-нибудь в другой раз?
spanish: [_susan_] ¿Quizás en otra ocasión?

source: [_cedrick_] Обязательно, Сюзан.
spanish: [_cedrick_] Definitivamente, Susan.

source: [_susan_] Я правда этого хочу, Рик..
spanish: [_susan_] Realmente quiero eso, Rick..

source: [_susan_] Я позвоню.
spanish: [_susan_] Llamaré.

source: [_cedrick_] До встречи.
spanish: [_cedrick_] Hasta pronto.

source: [_will_] Доброй ночи, Рик..
spanish: [_will_] Buenas noches, Rick..
