Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/quest_new_student_teachers_meeting.po
Languages: spanish

source: [_physteacher_] Рик! Дружище, спасибо, что выручил в тот раз. Знатно я тогда перебрал..
spanish: [_physteacher_] ¡Rick! Amigo, gracias por ayudarme aquella vez. Había bebido mucho..

source: [_cedrick_] Да не за что.. Впредь держи себя в руках. И не забывай – ты мой должник.
spanish: [_cedrick_] De nada. Mantente tranquilo de ahora en adelante. Y no lo olvides, me debes una.

source: [_physteacher_] Само собой, дружище.
spanish: [_physteacher_] Por supuesto, amigo.

source: [_physteacher_] Надеюсь, ты никому не рассказал о причине, по которой пришлось меня подменять?
spanish: [_physteacher_] Espero que no le hayas contado a nadie la razón por la que tuviste que cubrirme

source: [_physteacher_] ...Нет, пф, конечно нет. Ты бы не стал так подставлять меня...
spanish: [_physteacher_] ... No, pfft, por supuesto que no. No me pondrías en una situación así...

source: [_cedrick_] Мне это ни к чему. Но, похоже некоторые ученики и без того знают о причинах замены..
spanish: [_cedrick_] No me sirve de nada. Pero parece que algunos alumnos ya conocen las razones de la sustitución..

source: [_physteacher_] Что??
spanish: [_physteacher_] ¡¿Qué??

source: [_physteacher_] Но я был предельно осторожен...
spanish: [_physteacher_] Pero fui extremadamente cuidadoso...

source: [_cedrick_] Не сомневаюсь...
spanish: [_cedrick_] No lo dudo...

source: [_cedrick_] (Интересно, он имеет ввиду, что был осторожен, когда напился до состояния мешка картошки или что он был осторожен, когда развалился как мешок картошки в подсобке и думал, что его никто не заметит? В любом случае, он был не особо осторожен...)
spanish: [_cedrick_] (Me pregunto si quiere decir que tuvo cuidado cuando se emborrachó como un saco de patatas o que tuvo cuidado cuando se desplomó como un saco de patatas en la parte de atrás y pensó que nadie se daría cuenta. En cualquier caso, no fue especialmente cuidadoso...)

source: [_physteacher_] Что ж, главное, чтоб это не дошло до Никербокер... Она та еще сука..
spanish: [_physteacher_] Bueno, mientras no llegue a Knickerbocker... Es una perra..

source: [_directris_] Мистер Бартон...
spanish: [_directris_] Sr. Barton...

source: [_physteacher_] Миссис Никербокер! К-какая приятная встреча. Сегодня вы особенно замечательно выглядите..
spanish: [_physteacher_] ¡Sra. Knickerbocker! Es un placer encontrarla. Se ve particularmente encantadora hoy..

source: [_directris_] И впрямь.. Но не могу сказать о вас того же... Видимо вчера у вас был тяжелый день...
spanish: [_directris_] En efecto... Pero no puedo decir lo mismo de ti... Debes haber tenido un día duro ayer...

source: [_physteacher_] По правде говоря...
spanish: [_physteacher_] La verdad es que...

source: [_directris_] Нахождение на рабочем месте в состояние алкогольного опьянение... Вы же понимаете, что я должна уволить вас... У нас приличное заведение.
spanish: [_directris_] Estar en el lugar de trabajo bajo los efectos del alcohol... ¿Entiendes que tengo que despedirte?... Este es una institución respetable.

source: [_cedrick_] (Черт, замену еще и физрука я явно не потяну, никакие школьницы в спортивной форме того не стоят.. Но если Бартон и тут облажается, я не стану его отмазывать.)
spanish: [_cedrick_] (Demonios, no puedo permitirme sustituir al profesor de gimnasia, no hay suficientes colegialas en ropa de gimnasia que lo valgan.... Pero si Barton la caga aquí también, no lo pienso disculparlo.)

source: [_physteacher_] Прошу, дайте мне последний шанс... этого больше не повторится... у меня была очень тяжелая неделя... у моей собаки...
spanish: [_physteacher_] Por favor, dame una última oportunidad... no volverá a suceder... He tenido una semana muy difícil... mi perro...

source: [_directris_] Молчать! Меня не волнуют ваши проблемы...
spanish: [_directris_] ¡Silencio! No me importan tus problemas...

source: [_directris_] Это последнее ваше предупреждение. Будь у меня другие варианты, вы бы уже вылетели отсюда незамедлительно...
spanish: [_directris_] Esta es tu última advertencia. Si tuviera otras opciones, estarías fuera de aquí inmediatamente...

source: [_cedrick_] (Фух, повезло.. Видимо на весь город это единственный учитель физкультуры.)
spanish: [_cedrick_] (Uf, qué suerte... Al parecer es el único profesor de educación física de todo el pueblo.)

source: [_directris_] И я сделаю вам выговор на собрании учителей. Вы ведь именно туда направляетесь?
spanish: [_directris_] Te reprenderé en la reunión de maestros. Ahí es donde vas, ¿no?

source: [_physteacher_] Д-да.. Спасибо.
spanish: [_physteacher_] S-sí... Gracias.

source: [_directris_] Мистер Хоффман, простите за эту сценку. Вам тоже нужно явиться на собрание, оно начнется совсем уже скоро.
spanish: [_directris_] Sr. Hoffman, siento lo del espectáculo. Usted también debería venir a la reunión, empezará muy pronto.

source: [_cedrick_] Хорошо, Миссис Никербокер.
spanish: [_cedrick_] Por supuesto, Sra. Knickerbocker.

source: [_directris_] И не думайте, что я забыла о том, что именно вы покрывали Мистера Бартона, ни о чем мне не сообщив.
spanish: [_directris_] Y no creas que he olvidado que fuiste tú quien encubrió al señor Barton sin informarme de nada.

source: [_cedrick_] Да, Миссис Никербокер.
spanish: [_cedrick_] Sí, Sra. Knickerbocker.

source: [_cedrick_] (Черт, кто-то из мелких засранцев сдал меня..)
spanish: [_cedrick_] (Maldita sea, uno de los pequeños imbéciles me delató...)

source: [_centered_] {size=37}спустя несколько минут на собрании учителей {/size}
spanish: [_centered_] {size=37}Unos minutos despues, en la reunión de profesores {/size}

source: [_directris_] Как вы уже знаете, к нам перевелась новая ученица по обмену из Швейцарии.
spanish: [_directris_] Como ya saben, tenemos un nuevo estudiante de intercambio de Suiza.

source: [_directris_] Ее отец любезно проспонсировал школьную поездку на горнолыжный курорт на горе Хезерфилд..
spanish: [_directris_] Su padre patrocinó amablemente un viaje escolar a la estación de esquí del monte Heatherfield..

source: [_matemik_] ..А разве эта гора Хезерфилд – это не вулкан, который дремлет уже многие столетия..
spanish: [_matemik_] .. ¿No es el monte Heatherfield un volcán que ha estado inactivo durante siglos?...

source: [_directris_] ..Да, это так. Но, как вы до этого отметили – этот вулкан дремлет уже многие столетия, так что не о чем волноваться.
spanish: [_directris_] ...Sí, lo es. Pero, como usted ha señalado antes - este volcán ha estado inactivo durante siglos, así que no hay nada de que preocuparse.

source: [_directris_] Что ж, поездка произойдет в эти выходные.
spanish: [_directris_] El viaje tendrá lugar este fin de semana.

source: [_directris_] Изначально предполагалось, что вместе с учениками поедет Мистер Бартон, но после последнего инцидента... кхм..
spanish: [_directris_] Se suponía que el Sr. Barton iría con los alumnos, pero después del último incidente... ejem..

source: [_directris_] После последнего инцидента, я не считаю, Мистера Бартона достаточно компетентным для этой задачи.
spanish: [_directris_] Después del último incidente, no creo que el Sr. Barton sea lo suficientemente competente para la tarea.

source: [_directris_] Так что нам нужен доброволец.
spanish: [_directris_] Así que necesitamos un voluntario.

source: [_matemik_] ..Я бы с удовольствием съездил, но.. Кхм, к сожалению, меня укачивает в автобусах...
spanish: [_matemik_] Me encantaría ir, pero... Ejem, por desgracia, me mareo en los autobuses...

source: [_cedrick_] (жалкое зрелище. Вам же сказали, что это спящий вулкан, но все уже так и вжались в стулья.)
spanish: [_cedrick_] (Es patético. Les han dicho que es un volcán inactivo, pero todo el mundo está ya acurrucado en sus sillas.)

source: [_directris_] Так.. А что насчет других учителей?
spanish: [_directris_] Y... ¿Qué sucede con los demás profesores?

source: [_cedrick_] (Хм.. пожалуй, стоит вызваться мне, а то чувствую Никербокер так просто от меня не отстанет. Пора восстанавливать свое положение, ведь сейчас у меня далеко не самая лучшая репутация в школе... Хоть она и несомненно лучше, чем у Бартона.)
spanish: [_cedrick_] (Hmm... quizá debería presentarme como voluntario, porque tengo la sensación de que Nickerbocker no me dejará ir tan fácilmente. Es hora de recuperar mi prestigio, ahora que no tengo la mejor reputación en la escuela... aunque ciertamente es mejor que la de Barton.)

source: [_cedrick_] Миссис Никербокер, я бы с удовольствием отправился с учениками на гору Хезерфилд, если, конечно, вы позволите.
spanish: [_cedrick_] Sra. Knickerbocker, me encantaría ir con los alumnos al monte Heatherfield, si usted me lo permite, por supuesto.

source: [_directris_] Что ж, если больше желающих нет..
spanish: [_directris_] Bueno, si no hay nadie más que esté dispuesto..

source: [_directris_] Отлично, Мистер Хоффман, надеюсь, поездка пройдет без инцидентов.
spanish: [_directris_] Excelente Sr. Hoffman, espero que el viaje transcurra sin incidentes.

source: [_directris_] Теперь ученики уходят под вашу ответственность.
spanish: [_directris_] Los alumnos están ahora bajo su responsabilidad.

source: [_directris_] И не забудьте теплую одежду, там довольно холодно.
spanish: [_directris_] Y no olvide la ropa abrigada, hace bastante frío ahí afuera.

source: [_cedrick_] Да, Миссис Никербокер. Отправлюсь к ученикам и обо всем им сообщу.
spanish: [_cedrick_] Sí, Sra. Knickerbocker. Iré con mis alumnos y les avisaré.

source: [_directris_] Идите..
spanish: [_directris_] Ve..

source: [_directris_] А теперь, что касается Мистера Бартона и его недавней выходки...
spanish: [_directris_] Ahora, en cuanto al Sr. Barton y sus recientes payasadas...

source: [_cedrick_] (Удачи, Бартон)
spanish: [_cedrick_] (Buena suerte, Barton)
