Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/quest_new_student_say_goodbye_to_sondra.po
Languages: spanish

source: [_matt_] ну Вилл, дай мне еще один шанс...
spanish: [_matt_] Está bien Will, dame otra oportunidad...

source: [_will_] Я тебе уже сказала, я не буду с тобой встречаться!
spanish: [_will_] ¡Ya te lo he dicho, no voy a salir contigo!

source: [_matt_] Но я ведь видел как ты на меня смотришь.. я тебе точно нравлюсь я самый популярный парень в школе!
spanish: [_matt_] Pero he visto cómo me miras... definitivamente te gusto. ¡Soy el chico más popular de la escuela!

source: [_cedrick_] (Хм, классический прием "я видел, как ты на меня смотришь". Интересно, где он ему научился.)
spanish: [_cedrick_] (Hmm, el clásico truco de "he visto cómo me miras". Me pregunto dónde lo habrá aprendido.)

source: [_will_] Так думаешь только ты! Отвали, Мэтт, ты придурок!
spanish: [_will_] ¡Eso es lo que piensas! ¡Vete a la mierda, Matt, imbécil!

source: [_cedrick_] (Хех, а она не промах..)
spanish: [_cedrick_] (Je, no está mal..)

source: [_directris_] О, Мистер Хоффман.
spanish: [_directris_] ¡Oh, Sr. Hoffman.

source: [_cedrick_] Да, Миссис Никербокер?
spanish: [_cedrick_] Sí, Sra. Knickerbocker?

source: [_directris_] Возможно вы уже слышали. К сожалению, Сондра Шмид покидает нашу школу.
spanish: [_directris_] Puede que ya se haya enterado. Desgraciadamente, Sondra Schmid deja nuestra escuela.

source: [_directris_] Но это не ваша вина, ее отец открывает бизнес где-то в другой стране и им придется переехать. Эх, такая большая потеря для школьного бюдж.. Для школы..
spanish: [_directris_] Pero no es culpa suya, su padre va a abrir un negocio en otro sitio y tendrán que mudarse. Eh, una gran pérdida para el presupuesto de la escuela... Para la escuela..

source: [_directris_] Она очень способная девочка..
spanish: [_directris_] Es una chica muy capaz..

source: [_cedrick_] Да, тут вы правы...
spanish: [_cedrick_] Sí, tiene razón...

source: [_directris_] И еще кое-что, Мистер Хоффман.
spanish: [_directris_] Una cosa más, Sr. Hoffman.

source: [_cedrick_] ..Да?
spanish: [_cedrick_] ..¿Sí?

source: [_directris_] Спасибо вам, вы очень выручили меня тогда, на собрании.
spanish: [_directris_] Gracias, me ayudo mucho en la reunión.

source: [_cedrick_] ..Ох
spanish: [_cedrick_] ..Oh

source: [_directris_] И еще я слышала от учеников, как вы были вместе с Вилл, когда вас нашли. Думаю, вы ей очень помогли.
spanish: [_directris_] Y también escuché de los estudiantes cómo estuvo con Will cuando los encontraron. Creo que le ayudaste mucho.

source: [_directris_] Все же слухи о вас – это только слухи. К тому же со всеми бывают ошибки. Считайте, что ваша репутация восстановлена.
spanish: [_directris_] Aun así, los rumores sobre ti son solo rumores. Además, todo el mundo comete errores. Considere restaurada su reputación.

source: [_cedrick_] Рад это слышать, Миссис Никербокер.
spanish: [_cedrick_] Me alegra oírlo, Sra. Knickerbocker.

source: [_centered_] {size=37} После уроков в кабинете истории{/size}
spanish: [_centered_] {size=37} Después de clase, en el salón de historia{/size}

source: [_cedrick_] (фух.. почти закончил..)
spanish: [_cedrick_] (uf... casi he terminado..)

source: [_sondra_] Мистер Хоффман... Можно?
spanish: [_sondra_] Sr. Hoffman... ¿Me permite?

source: [_cedrick_] Сондра, что ты тут делаешь?
spanish: [_cedrick_] Sondra, ¿qué estás haciendo aquí?

source: [_cedrick_] Я думал, что ты уже покинула школу..
spanish: [_cedrick_] Pensé que ya habías dejado la escuela..

source: [_sondra_] Я зашла попрощаться..
spanish: [_sondra_] Vine a despedirme..

source: [_sondra_] К сожалению, мой отец решил, что нам нужно переехать в другую страну и у меня нет права выбора.. А ведь мне здесь понравилось
spanish: [_sondra_] Por desgracia, mi padre ha decidido que tenemos que mudarnos a otro país y yo no tengo derecho a elegir. A mí me gustaba estar aquí

source: [_sondra_] Мы больше не сможем продолжать наши игры..
spanish: [_sondra_] Ya no podemos continuar nuestros juegos..

source: [_cedrick_] Надеюсь ты не кому не расскажешь ... о том что было между нами..
spanish: [_cedrick_] Espero que no le digas a nadie... lo que pasó entre nosotros..

source: [_sondra_] Нет.. но, если вы не возьмете меня прямо здесь.. Я непременно расскажу об этом директрисе...
spanish: [_sondra_] No... pero si no me tomas aquí... me aseguraré de decírselo a la directora...

source: [_cedrick_] Ох..
spanish: [_cedrick_] Oh..

source: [_cedrick_] всегда хотел сделать это на парте... Готовься к прощальному подарку
spanish: [_cedrick_] Siempre quise hacerlo en el escritorio... Prepárate para un regalo de despedida

source: [_cedrick_] Это было... Хорошо..
spanish: [_cedrick_] Estuvo... Muy bien..

source: [_sondra_] Еще бы.. Мне.. Мне тоже было с тобой хорошо.
spanish: [_sondra_] Ya lo creo... Yo también... Yo también me sentí bien contigo.

source: [_sondra_] Прощайте, Мистер Хофмман..
spanish: [_sondra_] Adiós, Sr. Hoffman..
