Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/remembered_about_the_alchemy.po
Languages: spanish

source: [_cedrick_] (Черт, все эти горнолыжные приключения изрядно меня утомили..)
spanish: [_cedrick_] (Maldita sea, todas estas aventuras de esquí me están agotando...)

source: [_cedrick_] (Сколько вообще времени прошло с тех пор, как Фобос поручил мне это задание под прикрытием? Вроде бы это было не так давно. Я начинаю слегка терять счет времени..)
spanish: [_cedrick_] (¿Cuánto tiempo ha pasado desde que Phobos me dio esta misión encubierta? No parece que haya pasado tanto tiempo. Empiezo a perder un poco la noción del tiempo...)

source: [_cedrick_] (Пора бы уже заканчивать с заданием и вернуться на Меридиан. Не думал, что буду немного скучать по этому месту. Скоро я верну свой титул и тогда все станет как раньше)
spanish: [_cedrick_] (Ya es hora de que termine mi tarea y vuelva a Meridian. No pensé que echaría de menos ese lugar. Pronto recuperaré mi título y todo volverá a la normalidad)

source: [_cedrick_] (Но, для начала, нужно разобраться с Элион)
spanish: [_cedrick_] (Pero, primero, tengo que tratar con Elyon)

source: [_elion_] Доброе утро, Рик.
spanish: [_elion_] Buenos días, Rick.

source: [_cedrick_] А, вот и ты. Здравствуй, Элион.
spanish: [_cedrick_] Ah, ahí estás. Hola, Elyon.

source: [_elion_] Ох, Рик, устало выглядишь. Сколько ты вообще спал последнее время?
spanish: [_elion_] Oh, Rick, pareces cansado. ¿Cuánto has dormido últimamente?

source: [_cedrick_] У вас в школе близится последнее полугодие. Контрольных, соответственно, тоже прибавилось, а вместе с контрольными и число их проверок..
spanish: [_cedrick_] Tu escuela se acerca al último semestre. También ha aumentado el número de pruebas y de exámenes..

source: [_elion_] Так.. Вот, держи, пока ты спал, я сходила за кофе, но оно тебе явно нужнее, чем мне.
spanish: [_elion_] Así que... Toma, mientras dormías, fui por un café, pero obviamente tú lo necesitas más que yo.

source: [_cedrick_] Хах, ну спасибо, Элион
spanish: [_cedrick_] Huh, bueno, gracias, Elyon

source: [_cedrick_] Хм, и вправду вкусный кофе
spanish: [_cedrick_] Hmm, muy buen café

source: [_elion_] Эх.. Последнее полугодие. Получается, с пропажи Алхими прошел уже почти целый месяц..
spanish: [_elion_] Eh... El último semestre. Así que ha pasado casi un mes desde que Alchemy desapareció..

source: [_cedrick_] (ПРОШЕЛ УЖЕ ЦЕЛЫЙ МЕСЯЦ?!)
spanish: [_cedrick_] (¡¿HA PASADO YA UN MES ENTERO?!)

source: [_cedrick_] (Как долго я не посещал ее в темнице!? Кроме меня о ней же никто не в курсе.)
spanish: [_cedrick_] (¡Cuánto tiempo hace que no la visito en el calabozo! Nadie más que yo sabe de ella)

source: [_cedrick_] (Черт.. Я должен как-то спровадить Элион на время и тут же отправляться на Меридиан!)
spanish: [_cedrick_] (Maldita sea... ¡Tengo que enviar a Elyon lejos por un tiempo de alguna manera y luego ir a Meridian inmediatamente!)

source: [_elion_] Рик, все хорошо? Ты выглядишь обеспокоенным. Может кофе не свежий?
spanish: [_elion_] Rick, ¿va todo bien? Pareces preocupado. ¿Tal vez el café no está fresco?

source: [_cedrick_] Нет.. Просто я как раз вспомнил о том, что один клиент сегодня придет за новым выпуском Неуязвимого, а я его так и не заказал..
spanish: [_cedrick_] No... Acabo de recordar que un cliente viene hoy a recoger un nuevo número de Unbreakable y nunca lo pedí..

source: [_elion_] Ох, обычно ты не забываешь заказы. Видимо совсем вымотался.. Давай я поищу его в ближайших магазинах, а ты пока отдохнешь?
spanish: [_elion_] No sueles olvidar las órdenes. Debes estar agotado. ¿Por qué no lo busco en la tienda más cercana mientras descansas?

source: [_cedrick_] Элион, ты моя спасительница.
spanish: [_cedrick_] Elyon, eres mi salvadora.

source: [_cedrick_] (Отлично, это займет ее на целый день. Из-за вспыхнувшей популярности, у нас этот комикс раскупили за пару дней, вряд ли он еще где-то продается в городе)
spanish: [_cedrick_] (Genial, le llevará todo el día. Debido a su creciente popularidad, el cómic se agotó en un par de días, por lo que es poco probable que esté a la venta en ningún otro lugar de la ciudad)

source: [_cedrick_] Удачи, Элион. Я твой должник.
spanish: [_cedrick_] Buena suerte, Elyon. Te debo una.

source: [_elion_] Обращайся. Я всегда рада тебе помочь, после всего, что ты для меня сделал.
spanish: [_elion_] No hay de qué. Siempre me alegra ayudarte, después de todo lo que has hecho por mí.

source: [_cedrick_] Так, она ушла. Теперь срочно на Меридиан
spanish: [_cedrick_] Bien, se ha ido. Ahora, urgente a Meridian
