Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/Reports.po
Languages: spanish

source: Дискорд
spanish: Discord

source: Кто:
spanish: Quién:

source: Что (оригинальный вариант):
spanish: Qué (versión original):

source: Что (ваш вариант):
spanish: Qué (su opción):

source: Что (различия):
spanish: Qué (diferencias):

source: Комментарий:
spanish: Comentario:

source: Сохранение:
spanish: Guardando:

source: Открыть
spanish: Abrir

source: Удалить
spanish: Borrar

source: Создать репорт
spanish: Crear un reporte

source: Показать репорты
spanish: Mostrar reportes

source: Как это работает?
spanish: ¿Cómo funciona?

source: Удалить все репорты
spanish: Borrar todos los reportes

source: Вы уверены, что хотите удалить все ранее созданные репорты?
spanish: ¿Está seguro de que desea eliminar todos los reportes creados anteriormente?

source: Пусто
spanish: Vacio

source: Введите сообщение, указав где вы нашли опечатку или ошибку:
spanish: Escriba un mensaje indicando dónde encontró el error:

source: Оригинальный вариант
spanish: Versión original

source: Ваш вариант
spanish: Tus opciones

source: Различия
spanish: Diferencias

source: Комментарий
spanish: Comentario

source: Длина данных будет составлять {} из {}
spanish: La longitud de los datos será {} de {}

source: Репорт не умещается в данные для отправки
spanish: El reporte no se ajusta a los datos que deben enviarse

source: Ваши репорты переполнены, рекомендуем отправить их чтобы продолжить создавать новые репорты
spanish: Sus reportes están llenos, le recomendamos que los envíe para seguir creando nuevos reportes

source: Вкладка "{b}Создать репорт{/b}" - позволяет оформить репорт. В полях ввода вы можете написать {b}свой вариант{/b} диалога, ниже вы увидите {b}различия{/b} по тем изменениям которые вы внесли, также вы можете добавить свой {b}комментарий{/b} к этому репорту. Для создания репорта нажмите "{b}Создать репорт{/b}, кнопка которая находится ниже". Вкладка "{b}Показать репорты{/b}" - открыв эту вкладку вы увидите список ваших подготовленных репортов. Вы можете их накапливать в процессе игры и затем отправить их разработчику, нажав кнопку "{b}Отправить репорты{/b}", которая находится внизу. Также если вы случайно создали репорт вы можете удалить его, нажав кнопку "{b}Удалить{/b}". Пункт "{b}Сохранения{/b}" - позволяет загрузить ваше сохранение в игре, нажав кнопку "{b}Загрузить{/b}", чтобы вы могли убедиться что вы действительно создали корректный репорт. Кнопка "{b}Открыть{/b}" позволяет открыть ваши сохранения в проводнике вашей ОС (доступно только на ПК). {b}Процесс отправки репортов:{/b} При нажатии на кнопку "{b}Отправить репорты{/b}" у вас откроется веб страница Google Forms. На этой странице вам будут доступны поля: "{b}Ссылка на скачивание ваших сохранений{/b}" - не обязательное поле. Используйте {a=https://www.google.com/intl/ru/drive/}Google Drive{/a} или различные сервисы хранения для загрузки ваших сохранений. "{b}Дополнительное описание{/b}" - не обязательное поле. Можете подчеркнуть в общих чертах ваши репорты или оставить общий отзыв. "{b}JSON (не редактировать){/b}" - Ни в коем случае не изменяйте содержимое этого поля! Оно очень важно для отслеживания ваших репортов. Это поле получает данные ваших репортов при помощи GET запроса из игры.
spanish: La pestaña "{b}Crear reporte{/b}" le permite crear un reporte. En las casillas de entrada puede escribir {b}su variante{/b} del diálogo, abajo verá {b}diferencias{/b} a los cambios que ha hecho, también puede añadir su {b}comentario{/b} a este reporte. Para crear un reporte, haga clic en "{b}Crear reporte{/b}, el botón de abajo. La pestaña "{b}Mostrar ireporte{/b}" - Haz clic en esta pestaña para ver una lista de tus reportes preparados. Puedes recopilarlos mientras juegas y luego enviarlos al diseñador de reportes haciendo clic en "{b}Enviar reportes{/b}", el botón de la parte inferior. También si accidentalmente creas un reporte puedes borrarlo haciendo clic en "{b}Borrar{/b}". {b}Guardar{/b}" - te permite cargar tu partida guardada en el juego haciendo clic en "{b}Cargar{/b}", para que puedas comprobar que efectivamente has creado un reporte válido. El botón "{b}Abrir{/b}" te permite abrir tus partidas guardadas en el explorador de tu sistema operativo (sólo disponible en PC). {b}El proceso de envío de reportes:{/b} Cuando haga clic en "{b}Enviar reportes{/b}" accederá a la página web de Google Forms. En esta página tendrás a tu disposición los campos: "{b}Enlace para descargar tus guardados{/b}" - no es un campo obligatorio. Utiliza {a=https://www.google.com/intl/ru/drive/}Google Drive{/a} o varios servicios de almacenamiento para descargar tus partidas guardadas. "{b}Descripción adicional{/b}" - campo opcional. Puede subrayar en términos generales sus reportes o dejar comentarios generales. "{b}JSON (no editar){/b}" - ¡Nunca cambies este campo! Es esencial para el seguimiento de sus reportes. Este campo obtiene los datos de sus reportes a través de una petición GET del juego.

source: Отправить репорты (длина данных {} из {})
spanish: Enviar informes (longitud de datos {} de {})

source: Слишком большое количество репортов
spanish: Demasiados informes

source: У вас нет репортов чтобы их отправить
spanish: No tienes los reportes para enviar
