Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/school.po
Languages: spanish

source: [_cedrick_] Пожалуй.. Не стоит взрослому мужику ошиваться в школе...
spanish: [_cedrick_] Supongo que... Un hombre adulto no debería estar merodeando por una escuela...

source: [_cedrick_] Вот если бы я работал в ней...
spanish: [_cedrick_] Si tan solo trabajara en ella...

source: [_cedrick_] Сегодня выходной, школа закрыта
spanish: [_cedrick_] Hoy es día libre, la escuela está cerrada

source: [_cedrick_] Элион не в школе, она еще работает в книжном магазине. Нужно дождаться учебное время
spanish: [_cedrick_] Elyon no está en la escuela, sigue trabajando en la librería. Tengo que esperar a la hora de la escuela

source: Вы проводите урок
spanish: Das una lección

source: [_cedrick_] Я не могу в это время преподавать
spanish: [_cedrick_] No puedo enseñar en este momento

source: [_cedrick_sprite_] Школа закрыта
spanish: [_cedrick_sprite_] La escuela está cerrada

source: Заработок за преподавание:
spanish: Ganancias por enseñar:

source: Поговорить с корнелией
spanish: Habla con Cornelia

source: Объявить о ежегодном родительском собрании
spanish: Anunciar la reunión anual de padres y profesores

source: Устроиться учителем
spanish: Conseguir trabajo como profesor

source: Объявить о школьной поездке
spanish: Anunciar el viaje escolar

source: Подбросить афродизиак Элион
spanish: Administra el afrodisíaco a Elyon

source: Преподавать
spanish: Enseña

source: Комната журналистики
spanish: Sala de periodismo
