Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/screens.po
Languages: french

source: Нашел опечатку
french: J'ai trouvé une coquille

source: Пропуск
french: Sauter

source: Начать
french: Début

source: Загрузить
french: Télécharger

source: Настройки
french: Paramètres

source: Галерея
french: Galerie

source: Поддержать
french: Soutien

source: Титры
french: Titres

source: Выйти
french: Aller à

source: Доступна новая версия Witch Hunter [version]!
french: La nouvelle version de Witch Hunter [version]est disponible !

source: Вернуться в игру
french: De retour dans le jeu

source: Сохранить
french: Sauvegarder

source: Главное меню
french: Menu principal

source: Empty Slot.
french: Emplacement vide.

source: Это сохранение не поддерживает текущую версию игры [game_version]. Загрузка этого сохранения может привести к ошибкам!
french: Cette sauvegarde n'est pas compatible avec la version actuelle du jeu [game_version]. Le téléchargement de cette sauvegarde peut provoquer des erreurs !

source: Авто
french: Automatique

source: Быстро
french: Rapidement

source: Далее
french: Suivant

source: Да
french: Oui

source: Нет
french: Non

source: Меню
french: Menu

source: Быстрое сохранение
french: Sauvegarde rapide

source: Быстрая Загрузка
french: Chargement rapide

source: Быстрый пропуск
french: Passe rapide

source: Авто пропуск
french: Auto pass

source: Скрыть
french: Cacher
