Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/see_the_magazine.po
Languages: spanish

source: [_cedrick_] Хм... Порнографический журнал... Я должен снять стресс, у меня так давно не было хорошей шлюхи...
spanish: [_cedrick_] Hmm... Revista pornográfica... Necesito desestresarme, hace tanto tiempo que no tengo una buena puta...

source: [_cedrick_] Журнал 1976 года? Ого, он довольно хорошо сохранился.
spanish: [_cedrick_] ¿Una revista de 1976? Vaya, está muy bien conservada.

source: [_cedrick_] Ох? Довольно симпатичная девушка в окружении хуев.
spanish: [_cedrick_] ¿Ah, sí? Toda una chica guapa rodeada de pollas.

source: [_cedrick_] В свое время, она была довольно хороша.
spanish: [_cedrick_] En su época, era bastante buena.

source: [_cedrick_] Кажется, мне не понадобилось много времени, чтобы мой член проснулся.
spanish: [_cedrick_] Mi polla no tardó en despertarse.

source: Вы достаете свой член и начинаете поглаживать его.
spanish: Te sacas la polla y empiezas a acariciártela.

source: [_cedrick_] Рыжеволосая шлюшка. О да.. Я бы поставил тебя на колени..
spanish: [_cedrick_] Zorra pelirroja. Oh, sí... Te pondría de rodillas..

source: [_cedrick_] Обложка определенно хороша, но более интересный материал должен быть внутри!
spanish: [_cedrick_] ¡La portada es sin duda buena, pero el material más interesante tiene que estar en el interior!

source: [_cedrick_] Выберите страницу [nointeract]
spanish: [_cedrick_] Seleccione la página [nointeract]

source: [_cedrick_] О, черт.
spanish: [_cedrick_] Oh, mierda.

source: [_cedrick_] Что за потаскуха...
spanish: [_cedrick_] Qué zorra...

source: [_cedrick_] Так ненасытна, что ей нужно несколько членов, чтобы удовлетворить себя..
spanish: [_cedrick_] Tan insaciable que necesita varias pollas para satisfacerse..

source: [_cedrick_] Черт возьми, да! Мне это нравится!
spanish: [_cedrick_] ¡Claro que sí! ¡Me encanta!

source: [_cedrick_] оу...
spanish: [_cedrick_] oh...

source: [_cedrick_] вот это девочка..
spanish: [_cedrick_] Qué chica..

source: [_cedrick_] посмотрим, что еще здесь есть
spanish: [_cedrick_] Veamos qué más hay por ahí

source: [_cedrick_] Похоже она не рада тому что с ней произойдет...
spanish: [_cedrick_] No parece contenta con lo que le va a pasar...

source: [_cedrick_] Ох...
spanish: [_cedrick_] Oh...

source: [_cedrick_] Кажется... Они соскучились по настоящему члену...
spanish: [_cedrick_] Parece que... Se perdió una verdadera polla...

source: [_cedrick_] Кого-то они мне напоминают....
spanish: [_cedrick_] Me recuerda a alguien....

source: [_cedrick_] Посмотрим что здесь еще есть
spanish: [_cedrick_] Veamos qué más hay aquí

source: [_cedrick_] О-оу! Только поглядите, насколько она хороша…
spanish: [_cedrick_] ¡Uh-oh! Solo mira lo buena que es…

source: [_cedrick_] Кажется, ты забыла надеть свой купальник?
spanish: [_cedrick_] ¿Creo que olvidaste ponerte el bañador?

source: [_cedrick_] О да… Я бы измазал тебя своим солнцезащитным кремом…
spanish: [_cedrick_] Oh sí… Te haría usar mi protector solar…

source: [_cedrick_] Какие юные и энергичные девушки..
spanish: [_cedrick_] Qué chicas más jóvenes y enérgicas..

source: [_cedrick_] Выглядит довольно возбуждающе
spanish: [_cedrick_] Parece muy emocionante

source: [_cedrick_] Не смогли найти парня и решили уединится в парке…
spanish: [_cedrick_] No pudo encontrar novio y decidió tener algo de intimidad en el parque…

source: [_cedrick_] Я был бы не прочь оказаться рядом
spanish: [_cedrick_] No me importaría estar cerca

source: [_cedrick_] Что ж похоже кто то обнаружил их
spanish: [_cedrick_] Bueno, parece que alguien los ha descubierto

source: [_cedrick_] Посмотрим что еще у нас здесь есть…
spanish: [_cedrick_] Vea qué más tenemos aquí…

source: [_cedrick_] А это что здесь делает??
spanish: [_cedrick_] ¿¿Qué hace esto aquí??

source: [_cedrick_] Я думал здесь только порно…
spanish: [_cedrick_] Creía que aquí solo había porno…

source: [_cedrick_] Музыканты значит, а инструментов то сколько…
spanish: [_cedrick_] Músicos, cuántos instrumentos…

source: [_cedrick_] Я бы дал одной из них поиграть на своей флейте.
spanish: [_cedrick_] Dejaría que uno de ellas tocara mi flauta.

source: [_cedrick_] Девушки конечно хороши собой, но хоть бы сиськи показали…
spanish: [_cedrick_] Las chicas son ciertamente guapas, pero al menos deberían enseñar las tetas…

source: [_cedrick_] Посмотрим, что у нас дальше
spanish: [_cedrick_] Veamos qué tenemos a continuación

source: [_cedrick_] Ух а это похоже сестрички..
spanish: [_cedrick_] Vaya, parecen hermanas..

source: [_cedrick_] Сестричек я люблю
spanish: [_cedrick_] Quiero mis hermanas

source: [_cedrick_] Как же хочется присоединиться к ним…
spanish: [_cedrick_] Cómo me gustaría poder unirme a ellas…

source: [_cedrick_] И потереться хуем о их милые мордашки..
spanish: [_cedrick_] Y frotar mi polla en sus caras bonitas..

source: [_cedrick_] Воу похоже девчонки решили поиграть в шпионов...
spanish: [_cedrick_] Vaya, parece que las chicas decidieron jugar a las espías...

source: [_cedrick_] И судя по всему задание они провалили...
spanish: [_cedrick_] Y por lo que parece, no cumplieron la tarea...

source: [_cedrick_] хех.. ну это к лучшему...
spanish: [_cedrick_] Je... bueno, es lo mejor...

source: [_cedrick_] этот рот деятельности им подходит как нельзя лучше
spanish: [_cedrick_] Esta actividad bocal les viene muy bien

source: [_cedrick_] какая то инопланетяночка скачет на члене..
spanish: [_cedrick_] una chica extraterrestre montando una polla..

source: [_cedrick_] Оказывается сайфай порно может быть довольно интересным
spanish: [_cedrick_] Resulta que el porno cibernetico puede ser bastante interesante

source: [_cedrick_] оу… какая горячая чирлидерша….
spanish: [_cedrick_] oh… que animadora tan buena….

source: [_cedrick_] кажется она забыла надеть трусики
spanish: [_cedrick_] Creo que se olvidó de llevar bragas

source: [_cedrick_] Я бы не отказался чтобы вместо этого Чупа Чупса там оказался мой член..
spanish: [_cedrick_] No me importaría tener mi polla ahí en lugar de ese Chupa Chups..

source: [_cedrick_] А эти девушки, похоже, решили обменятся своими партнерами..
spanish: [_cedrick_] Y estas chicas parecen haber decidido intercambiar parejas..

source: [_cedrick_] Вот до чего доводит длительная моногамия
spanish: [_cedrick_] Esto es a lo que conduce la monogamia prolongada

source: [_cedrick_] Но стоит признать что это выглядит довольно горячо…
spanish: [_cedrick_] Pero hay que admitir que se ve muy caliente…

source: [_elion_] Добрый вечер...
spanish: [_elion_] Buenas noches...

source: [_cedrick_sprite_] {i}(БЛЯТЬ){/i}
spanish: [_cedrick_sprite_] {i}(MIERDA){/i}

source: [_elion_] Извините, я забыла ключи от...
spanish: [_elion_] Lo siento, olvidé mis llaves para...

source: [_elion_] {b}{size=25}Что ты делаешь?{/size}{/b}
spanish: [_elion_] {b}{size=25}¿Qué estás haciendo?{/size}{/b}

source: [_cedrick_sprite_] Я ... Я пытался немного прибраться...
spanish: [_cedrick_sprite_] Yo ... Trato de ordenar un poco ...

source: [_elion_] Этот журнал...
spanish: [_elion_] Esa revista...

source: [_elion_] Это омерзительно!!
spanish: [_elion_] ¡¡Es asqueroso!!

source: [_elion_] Я...
spanish: [_elion_] Yo...

source: [_elion_] Я думаю мне лучше уйти..
spanish: [_elion_] Creo que mejor me voy..

source: Вы уверены что хотите посмотреть Порнографический журнал?
spanish: ¿Seguro que quieres ver una revista pornográfica?

source: Первая страница
spanish: Portada

source: Вторая страница
spanish: Página 2

source: Третья страница
spanish: Página 3

source: Четвертая страница
spanish: Página 4

source: Пятая страница
spanish: Página 5

source: Шестая страница
spanish: Página 6

source: Седьмая страница
spanish: Página 7

source: Восьмая страница
spanish: Página 8

source: Девятая страница
spanish: Página 9

source: Десятая страница
spanish: Página 10

source: Одиннадцатая страница
spanish: Página 11

source: Двенадцатая страница
spanish: Página 12

source: Тринадцатая страница
spanish: Página 13

source: Четырнадцатая страница
spanish: Página 14

source: Пятнадцатая страница
spanish: Página 15

source: Положить журнал
spanish: Deja la revista
