Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/sex_with_chloe_from_a_brothel.po
Languages: spanish

source: [_cedrick_] Черт, нет, с меня хватит! Сначала гребаный слизняк Рейтер, потом эта ситуация с Алхими, после получения оплеух от Фобоса. И в итоге я хожу и бью толпы морпионов!
spanish: [_cedrick_] ¡Mierda, no, ya he tenido suficiente! Primero la puta babosa de Raythor, luego esta situación con Alchemy, después de recibir una bofetada de Phobos. ¡Y luego termino caminando por ahí golpeando turbas de morphions!

source: [_cedrick_] Я сейчас буквально взорвусь. Мне надо срочно снять напряжение! Может, сходить к Миранде
spanish: [_cedrick_] Estoy literalmente a punto de explotar. ¡Necesito desestresarme ahora mismo! Tal vez debería ir con Miranda

source: [_cedrick_] Что? У Миранды закрыто? Да быть не может.. Когда не нужно, она так и липнет к моему члену, но стоит мне захотеть, так у нее закрыто!?
spanish: [_cedrick_] ¿Qué? ¿la habitación de Miranda está cerrada? No puede ser. Cuando no tengo que hacerlo, ella se pega a mi polla, pero cuando quiero, ¿¡no está!?

source: [_cedrick_] ..Точно, есть же тот бордель
spanish: [_cedrick_] .. Cierto, está ese burdel

source: [_vanessa_] Ох, а вот и ты, Седрик. А я-то уж заждалась, все гадала, когда ты к нам придешь
spanish: [_vanessa_] Oh, aquí estás, Cedric. Te he estado esperando, preguntándome cuándo vendrías a vernos

source: [_cedrick_] Алхими!? Она сейчас свободна? Мне срочно нужен ее упругий зад
spanish: [_cedrick_] ¿Alchemy? ¿Está disponible ahora? Necesito su culo elástico de inmediato

source: [_vanessa_] Прости, но нет. Ее упругий зад занят другими важными делами. Бедная девочка, явно не на такую популярность она рассчитывала
spanish: [_vanessa_] Lo siento, pero no. Su culo elástico está ocupado haciendo otras cosas importantes. Pobre chica, claramente no es el tipo de popularidad que esperaba

source: [_vanessa_] Мне приходит даже слишком много денег от довольных клиентов, ее старанию стоит позавидовать
spanish: [_vanessa_] Incluso recibo demasiado dinero de clientes satisfechos, su diligencia es envidiable

source: [_cedrick_] Не трави меня, Ванесса. Есть у тебя еще кто-то свободный?
spanish: [_cedrick_] No me molestes, Vanessa. ¿Tienes a alguien más disponible?

source: [_vanessa_] Хммм, дай-ка подумать.. Пожалуй, что есть одна. Наш холодный нежный цветок, Хлоя. Она как раз свободна
spanish: [_vanessa_] Hmmm, déjame pensar... Supongo que hay una. Nuestra fría y delicada flor, Chloe. Solo ella está disponible

source: [_cedrick_] Отлично, где она?
spanish: [_cedrick_] Genial, ¿dónde está?

source: [_vanessa_] Спокойнее, ковбой. Сначала плати, потом катайся сколько хочешь. Есть при себе 100 золотых?
spanish: [_vanessa_] Tranquilo, vaquero. Paga primero, luego cabalga todo lo que quieras. ¿Llevas 100 piezas de oro?

source: [_cedrick_] Вот, держи
spanish: [_cedrick_] Aquí tienes

source: [_vanessa_] Вот, теперь отлично. Она наверху, уже ждет того единственного тебя. Будь с ней помягче, она довольно чувствительна, хоть по ней и не скажешь
spanish: [_vanessa_] Aquí, eso es genial. Está arriba, esperando al único e inigualable tú. No seas duro con ella, es muy sensible, pero no lo sabrías al mirarla

source: [_cedrick_] Обязательно..
spanish: [_cedrick_] Lo haré..

source: [_chloe_] Приветствую тебя, заблудшая душа. Сегодня я та, кто спасет тебя от пустоты
spanish: [_chloe_] Saludos a ti, alma perdida. Hoy soy yo quien te salvará del vacío

source: [_cedrick_] ..Мне сейчас не до этой хрени. Раздевайся
spanish: [_cedrick_] .. No tengo tiempo para esta mierda ahora. Quítate la ropa

source: [_chloe_] Как будет удобно..
spanish: [_chloe_] Que conveniente..

source: [_chloe_] (Какой он напористый.. Что это с ним? Надеюсь, он не будет слишком груб)
spanish: [_chloe_] (Es tan insistente.. ¿Qué le pasa?.. Espero que no sea demasiado grosero)

source: [_centered_] {size=37}СПУСТЯ КАКОЕ-ТО ВРЕМЯ{/size}
spanish: [_centered_] {size=37} ALGÚN TIEMPO DESPUÉS {/size}

source: [_chloe_] Ах.. Н-нет, прекрати..
spanish: [_chloe_] Ah... N-no, para..

source: [_chloe_] (Ох черт, да он просто зверь! Я не справляюсь..)
spanish: [_chloe_] (¡Oh mierda, es una bestia! No puedo con él..)

source: [_cedrick_] Замолчи и получай удовольствие.. Хотя конкретно сейчас мне плевать, я просто должен выпустить пар!
spanish: [_cedrick_] Cállate y diviértete... Aunque ahora mismo me da igual, ¡solo necesito desahogarme!

source: [_chloe_] Так вот, что это.. Прошу, не толкай так сильно, я..
spanish: [_chloe_] Así que eso es... Por favor, no presiones tanto, yo..

source: [_chloe_] (Я сейчас кончу от такого напора! Почему именно его грубость меня так заводит..)
spanish: [_chloe_] (¡Me voy a correr de tanta presión! Por qué exactamente su rudeza me está excitando...)

source: [_chloe_] (Он не то что проигнорировал мою просьбу, он меня даже сейчас не слушает..)
spanish: [_chloe_] (No es que haya ignorado mi petición, ahora ni siquiera me escucha..)

source: [_chloe_] Ах.. Я.. Я так близко
spanish: [_chloe_] Ah... Yo.. Estoy tan cerca

source: [_cedrick_] Да, я тоже. Смотрю ты из тех, кто старательно пытается делать вид, что им не нравится
spanish: [_cedrick_] Sí, yo también. Veo que eres del tipo de persona que se esfuerza por fingir que no le gusta

source: [_chloe_] Ох, нет, я не.. Перестаньте.. Я..
spanish: [_chloe_] Oh, no, yo no... Detente, yo... yo..

source: [_chloe_] (Я на пределе! Еще немного и я забрызгаю всю кровать..)
spanish: [_chloe_] (¡Estoy al límite! Un poco más y salpicaré por toda la cama...)

source: [_cedrick_] Знаешь, это мне напоминает одну девушку, которая к вам недавно устроилась. Отлично, представлю ее на твоем месте
spanish: [_cedrick_] Sabes, esto me recuerda a una chica que recientemente consiguió un trabajo contigo. Genial, le haré lo mismo que a ti

source: [_chloe_] Да как вы только можете быть настолько невыносимым..
spanish: [_chloe_] ¿Cómo puedes ser tan insaciable?...

source: [_chloe_] (О нет, он толкает меня еще сильнее…)
spanish: [_chloe_] (Oh no, me presiona aún más…)

source: [_chloe_] Неееет…
spanish: [_chloe_] Noooo…

source: [_cedrick_] Я уже близко..
spanish: [_cedrick_] Me estoy acercando..

source: [_cedrick_] Черт, получай, чертовка!
spanish: [_cedrick_] ¡Maldita sea, toma eso, diablilla!

source: [_chloe_] Аввввв..
spanish: [_chloe_] Ahhhh..

source: [_chloe_] Как же.. как же..
spanish: [_chloe_] Cómo es que... cómo es que..

source: [_chloe_] (хорошо..)
spanish: [_chloe_] (Bueno...)

source: [_chloe_] (я не скоро смогу оправиться от этого..)
spanish: [_chloe_] (No podré recuperarme de esto pronto..)

source: [_cedrick_] Отлично справилась, мне стало легче
spanish: [_cedrick_] Bien hecho, me hiciste sentir mejor

source: [_chloe_] Всегда.. рада стараться..
spanish: [_chloe_] Siempre... feliz de ayudar..

source: [_cedrick_] (Черт, мне правда стало лучше. Есть силы вырвать железы у каждого гребаного морпиона в этом лесу)
spanish: [_cedrick_] (Mierda, realmente me siento mejor. Tengo la fuerza para arrancar las glándulas de cada maldito Morphion en estos bosques)

source: [_cedrick_] Черт.. Секунду, только схожу за парой золотых
spanish: [_cedrick_] Oh, mierda. Un segundo, voy a buscar un par de piezas de oro

source: [_vanessa_] Удачной охоты, ковбой
spanish: [_vanessa_] Buena caza, vaquero

source: Отдать 100 золотых
spanish: Entrega 100 piezas de oro

source: У меня нет с собой золота
spanish: No llevo oro encima
