Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/skating.po
Languages: spanish

source: [_cedrick_] Ты готова?
spanish: [_cedrick_] ¿Estás listo?

source: [_cornelia_] Да, пойдем.
spanish: [_cornelia_] Sí, vamos.

source: [_centered_] {size=37}Спустя некоторое время на катке{/size} [withDissolve1]
spanish: [_centered_] {size=37}Después de un rato en la pista{/size} [withDissolve1]

source: [_cedrick_] Ауч...
spanish: [_cedrick_] Ouch...

source: [_cedrick_] больно...
spanish: [_cedrick_] Duele...

source: [_cedrick_] А это не так легко, как может показаться...
spanish: [_cedrick_] Y esto no es tan fácil como parece...

source: [_cornelia_] Не волнуйся, я тебя держу...
spanish: [_cornelia_] No te preocupes, te tengo...

source: [_cornelia_] Расслабься и старайся держать равновесие!
spanish: [_cornelia_] ¡Relájate e intenta mantener el equilibrio!

source: [_cornelia_] Не торопись!
spanish: [_cornelia_] ¡Tómate tu tiempo!

source: [_cornelia_] Кажется... У тебя получается!
spanish: [_cornelia_] Parece que... ¡Lo estás haciendo!

source: [_cedrick_] Похоже на то!
spanish: [_cedrick_] ¡Eso parece!

source: [_cedrick_] По крайней мере я уже не полирую лед своим телом.
spanish: [_cedrick_] Al menos ya no puliré el hielo con mi cuerpo.

source: [_cornelia_] Хахаха...
spanish: [_cornelia_] Ja ja ja...

source: [_cedrick_] Спасибо, кажется у меня уже получается...
spanish: [_cedrick_] Gracias, creo que le estoy cogiendo el truco...

source: [_cedrick_] Ты хороший учитель!
spanish: [_cedrick_] ¡Eres una buena maestra!

source: [_cornelia_] Ну... Я ведь участвовала в нескольких соревнованиях по фигурному катанию и даже выиграла несколько наград..
spanish: [_cornelia_] Bueno... He competido en algunos concursos de patinaje artístico e incluso he ganado algunos premios..

source: [_cedrick_] А ты молодец! Я даже и не знал...
spanish: [_cedrick_] ¡Bien por ti! Ni siquiera sabía...

source: [_cedrick_] Так, когда нужно будет посидеть с твоей сестрой?
spanish: [_cedrick_] Entonces, ¿cuándo necesitas que cuide de tu hermana?

source: [_cornelia_] Дай мне свой номер телефона и когда мне понадобится, я тебе позвоню...
spanish: [_cornelia_] Dame tu número de teléfono y cuando te necesite te llamaré...

source: [_cedrick_] Договорились.
spanish: [_cedrick_] De acuerdo.
