Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/take_elyon_home.po
Languages: spanish

source: [_elion_] Рик, слушай.. Не мог бы ты меня сегодня проводить до дома?
spanish: [_elion_] Rick, escucha... ¿Podrías acompañarme a casa esta noche?

source: [_cedrick_] Да, конечно, но что случилось?
spanish: [_cedrick_] Sí, claro, pero ¿qué ha pasado?

source: [_elion_] Сначала пропали Брайан и Алхими, теперь полицейский, который их разыскивал.. Ходят слухи про серийного маньяка..
spanish: [_elion_] Primero desaparecen Brian y Alchemy, ahora el policía que los buscaba... Hay rumores de un maníaco en serie..

source: [_elion_] Родители волнуются и не хотят, чтобы я шла до дома ночью одна..
spanish: [_elion_] Mis padres están preocupados y no quieren que vuelva a casa sola por la noche..

source: [_cedrick_] Ох, хорошо, конечно, я тебя провожу. Предоставим маньяку право выбора, так сказать
spanish: [_cedrick_] Está bien, claro, te acompaño. Démosle al maníaco más opciones, por así decirlo

source: [_elion_] Рик!
spanish: [_elion_] ¡Rick!

source: [_cedrick_] Аха, да я просто шучу.. Даже в самых ужасных ситуациях не стоит терять чувство юмора, верно?
spanish: [_cedrick_] Solo estoy bromeando. Incluso en las peores situaciones no deberías perder el sentido del humor, ¿verdad?

source: [_elion_] Может ты и прав..
spanish: [_elion_] Tal vez tengas razón..

source: [_cedrick_] Ну, пойдем, со мной тебе нечего бояться
spanish: [_cedrick_] Vamos, Conmigo no tienes nada que temer

source: [_cedrick_] (Конечно, я ведь и есть тот маньяк. Хоть как-то эта шумиха мне помогла, теперь есть повод чаще ходить домой к Элион)
spanish: [_cedrick_] (Por supuesto, soy ese maniático. Al menos todo el hype me ayudó de alguna manera, ahora tengo una excusa para ir a casa de Elyon más a menudo)

source: [_centered_] {size=37}Позже вечером, в доме Браунов{/size}
spanish: [_centered_] {size=37}Más tarde en la noche, en casa de los Brown{/size}

source: [_elion_] Мы дома!
spanish: [_elion_] ¡Estamos en casa!

source: [_eleanor_] Ох, хорошо, что ты вернулась, на улице становится не безопасно.. О, привет, Рик
spanish: [_eleanor_] Oh, es bueno tenerte de vuelta, no es seguro ahí fuera... Oh, hola, Rick

source: [_cedrick_] Здравствуйте, Элеонор
spanish: [_cedrick_] Hola, Eleanor

source: [_elion_] Я пока пойду переоденусь!
spanish: [_elion_] ¡Voy a cambiarme!

source: [_thomas_] О, привет, Рик. Спасибо, что проводил Элион до дома, а то мы переживали за нее
spanish: [_thomas_] Hola, Rick. Gracias por acompañar a Elyon a casa, estábamos preocupados por ella

source: [_cedrick_] Не стоит благодарности. Я тоже за нее беспокоюсь, сами знаете, что недавно маньяк объявился. Я бы решил проводил Элион, даже если бы вы не просили
spanish: [_cedrick_] De nada. Yo también estoy preocupado por ella, con el maníaco que apareció hace poco. Habría Decidido escoltar a Elyon, aunque no me lo pidieran

source: [_thomas_] Понимаю.. Хороший ты мужик, Рик
spanish: [_thomas_] Ya veo... Eres un buen hombre, Rick

source: [_cedrick_] (Хм, пока мы не сели за стол, думаю, стоит осмотреться в доме, поискать что-то подозрительное или то, чем я могу в будущем воспользоваться)
spanish: [_cedrick_] (Hm, antes de sentarnos a la mesa, creo que debería echar un vistazo por la casa en busca de algo sospechoso o algo que pueda usar en el futuro)

source: [_cedrick_] Эм, неловко об этом спрашивать, но можно ли мне воспользоваться вашим туалетом, я не успел сходить у себя в магазине
spanish: [_cedrick_] Erm, esto es vergonzoso preguntar, pero ¿puedo usar su baño?, en la tienda no tuve tiempo de ir

source: [_thomas_] Конечно, Рик, без проблем. Прямо по коридору и налево
spanish: [_thomas_] Claro, Rick, no hay problema. Derecho por el pasillo y a la izquierda

source: [_centered_] {size=37}Седрик, в поисках подозрительных вещей, натыкается на одну из комнат{/size}
spanish: [_centered_] {size=37}Cedric, buscando cosas sospechosas, tropieza con una de las habitaciones{/size}

source: [_cedrick_] (Черт, это же комната Элион..)
spanish: [_cedrick_] (Maldición, es la habitación de Elyon...)

source: [_cedrick_] (Хм, и все же фигурка у нее что надо..)
spanish: [_cedrick_] (Hmm, y sin embargo tiene una buena figura...)

source: [_elion_] Интересно, Рику нравятся такие короткие шорты..
spanish: [_elion_] Me pregunto si a Rick le gustan los shorts tan cortos..

source: [_cedrick_] Ч-чт..
spanish: [_cedrick_] ¿Q-qué?..

source: [_elion_] Хм!? Кто там?
spanish: [_elion_] ¿¡Hm!? ¿Quién está ahí?

source: [_cedrick_] (Черт, пора сваливать..)
spanish: [_cedrick_] (Maldición, es hora de retirarse...)

source: [_cedrick_] (Фух, вроде не успела меня заметить.. Но она что, для меня решила такие шорты надеть? Это интересно..)
spanish: [_cedrick_] (Uf, no parece que se percatara de mi presencia a tiempo. ¿Pero decidió ponerse unos pantalones cortos así por mí? Eso es interesante...)

source: [_cedrick_] (Но, в любом случае, мне пора возвращаться, чтобы не вызвать подозрений..)
spanish: [_cedrick_] (Pero en fin, ya es hora de que vuelva, no sea que levante sospechas..)

source: [_cedrick_] Вот так я и прогнал из нашего бара тех двух пьяных здоровых байкеров..
spanish: [_cedrick_] Así es como eché a esos dos motociclistas borrachos de nuestro bar..

source: [_elion_] Ничего себе, Рик, ты раньше работал вышибалой в баре!?
spanish: [_elion_] Vaya, Rick, ¿¡solías trabajar de portero en un bar!?

source: [_cedrick_] Ну, на самом деле, изначально я туда устроился бухгалтером, решать всякие внутренние дела и следить за казной, так сказать..
spanish: [_cedrick_] Bueno, en realidad, al principio conseguí un trabajo allí como contador, ocupándome de todo tipo de asuntos internos y cuidando de la tesorería, por así decirlo..

source: [_eleanor_] А что произошло потом?
spanish: [_eleanor_] ¿Y luego qué pasó?

source: [_cedrick_] А потом в наш бар часто стали заваливаться незваные гости, вот босс и сказал мне с этим разбираться. Он знал, что хоть я и не внушаю большой угрозы, но страшен в гневе
spanish: [_cedrick_] Entonces empezaron a venir invitados no deseados al bar, así que el jefe me dijo que me ocupara de ello. Sabía que no era una muy amenazante, pero daba miedo cuando me enfadaba

source: [_thomas_] Даа, Рик, а ты полон сюрпризов
spanish: [_thomas_] Sí, Rick, estás lleno de sorpresas

source: [_eleanor_] Пф, раз твой босс такой умный, пусть лучше сам бы и разбирался с этими двумя пьяными байкерами
spanish: [_eleanor_] Pfft, si tu jefe era tan inteligente, debió lidiar con esos dos motociclistas borrachos él mismo

source: [_cedrick_] Как ни странно, они потом стали работать там вышибалами вместо меня, ахах..
spanish: [_cedrick_] Curiosamente, luego empezaron a trabajar allí como porteros en mi lugar, jaja..

source: [_elion_] А ты что?
spanish: [_elion_] ¿Y tú?

source: [_cedrick_] А я.. Собрал денег, сколько осталось, и перебрался к вам, купил книжный магазинчик на то, что там заработал
spanish: [_cedrick_] Yo... Recogí el dinero que me quedaba y me mudé aquí, compré la librería con lo que gané allí

source: [_thomas_] Вот это история.. А почему ты в итоге уволился из того бара?
spanish: [_thomas_] Menuda historia. ¿Por qué acabaste dejando ese bar?

source: [_cedrick_] Хах, это я, пожалуй, расскажу в следующий раз. Уже поздно, мне пора домой
spanish: [_cedrick_] Huh, probablemente te lo diré la próxima vez. Es tarde, tengo que irme a casa

source: [_eleanor_] Ох, точно, так быстро пролетело время
spanish: [_eleanor_] Oh, es cierto, el tiempo ha pasado volando

source: [_elion_] Рик, почему ты на работе или в школе не рассказываешь такие интересные истории?!
spanish: [_elion_] Rick, ¡¿por qué no cuentas historias tan interesantes en el trabajo o en la escuela?!

source: [_cedrick_] Ахах, всему свое время, Элион. Рано или поздно, я все тебе расскажу, ты будешь поражена..
spanish: [_cedrick_] Ahhhh, todo a su tiempo, Elyon. Tarde o temprano, te lo contaré todo, te sorprenderás..

source: [_elion_] Скорее бы..
spanish: [_elion_] No puedo esperar..

source: [_cedrick_] Да, скорее бы... Ну, я пойду, можете не провожать
spanish: [_cedrick_] Sí, ojalá pudiera... Bueno, seguiré mi camino, no tienes que despedirme

source: [_thomas_] До скорого, Рик!
spanish: [_thomas_] ¡Hasta pronto, Rick!

source: [_eleanor_] Рады были повидать
spanish: [_eleanor_] Me alegro de verte

source: [_elion_] До завтра, Рик!
spanish: [_elion_] ¡Hasta mañana, Rick!
