Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/take_elyon_home_2.po
Languages: spanish

source: [_elion_] Рик, ну что, проводишь меня сегодня?
spanish: [_elion_] Rick, ¿me acompañas esta noche?

source: [_cedrick_] Конечно, только кассу пересчитаю и пойдем
spanish: [_cedrick_] Claro, voy a contar lo que hay en la caja y luego nos vamos

source: [_centered_] {size=37}Позже вечером, в доме Браунов{/size}
spanish: [_centered_] {size=37}Más tarde en la noche, en casa de los Brown{/size}

source: [_elion_] Мы пришли! Так, я побежала переодеваться
spanish: [_elion_] ¡Ya llegamos! Bien, me voy a cambiar

source: [_eleanor_] Ох, сегодня вы раньше, чем обычно, мы даже на стол накрыть не успели
spanish: [_eleanor_] Oh, llegan más temprano que de costumbre hoy, ni siquiera tuvimos tiempo de poner la mesa

source: [_cedrick_] Если хотите, я могу помочь
spanish: [_cedrick_] Si quieres, puedo ayudarte

source: [_eleanor_] Как любезно, Рик.. Я бы..
spanish: [_eleanor_] Qué amable, Rick... Yo..

source: [_thomas_] Не утруждайся, Рик, мы справимся, хах, а ты пока проходи, не стесняйся
spanish: [_thomas_] No te molestes, Rick, ya nos las arreglaremos, je, pero mientras tanto, no seas tímido

source: [_centered_] {size=37}Позже, во время ужина{/size}
spanish: [_centered_] {size=37}Más tarde en la noche, en casa de los Brown{/size}

source: [_cedrick_] Как всегда прекрасный ужин, Миссис Элеонор
spanish: [_cedrick_] Una cena encantadora como siempre, Sra. Eleanor

source: [_eleanor_] Ох, хоть кто-то нахваливает мою стряпню..
spanish: [_eleanor_] Oh, al menos alguien elogia mi cocina..

source: [_thomas_] Ну так что, Рик, кажется, в прошлый раз ты обещал нам историю. Как же так вышло, что такого хорошего парня вдруг уволили?
spanish: [_thomas_] Así que, Rick, creo que nos prometiste una historia la última vez. ¿Cómo es que un tipo tan bueno de repente fue despedido?

source: [_cedrick_] (Снова допрашивает? Ну ладно, я ему подыграю)
spanish: [_cedrick_] (¿Otra vez interrogando? De acuerdo, le seguiré el juego)

source: [_cedrick_] Знаете, Томас, признаюсь вам честно. Всем вам. На самом деле в том баре я далеко не всегда занимался хорошими вещами..
spanish: [_cedrick_] Sabes, Thomas, tengo que ser honesto contigo. Con todos ustedes. La verdad es que no siempre hice cosas buenas en ese bar..

source: [_thomas_] Хм, что это значит? Чем таким ты там занимался?
spanish: [_thomas_] ¿Qué significa eso? ¿Qué estabas haciendo allí?

source: [_cedrick_] Ну, я вел черную бухгалтерию, выбивал из людей долги за выпивку, иногда калечил людей, просто потому что так велел Босс..
spanish: [_cedrick_] Bueno, hacia la contabilidad de los libros negros, sacaba a la gente por deudas de bebidas, a veces mutilaba a gente, solo porque el Jefe lo decía..

source: [_elion_] Какой ужас..
spanish: [_elion_] Qué horror..

source: [_cedrick_] Я все это делал не от хорошей жизни. На самом деле, в том небольшом злачном городке, тот бар был чуть ли не самым приличным местом с возможностью хорошо заработать
spanish: [_cedrick_] No hice todo esto voluntariamente. De hecho, en esa pequeña ciudad, ese bar era casi el lugar más decente para ganarse un buen sustento

source: [_cedrick_] Но, в какой-то момент я просто отказался делать то, что мне приказывали, вот меня и уволили. Я решил остаться хорошим человеком, даже если в итоге останусь без работы
spanish: [_cedrick_] Pero, en algún momento, me negué a hacer lo que me decían, así que me despidieron. Decidí seguir siendo una buena persona, aunque acabara sin trabajo

source: [_thomas_] Вот, значит, как..
spanish: [_thomas_] Así es como..

source: [_cedrick_] Знаете, до этого я никому в этом городе не рассказывал, как и почему очутился здесь
spanish: [_cedrick_] Sabes, nunca le he dicho a nadie en esta ciudad cómo y por qué terminé aquí

source: [_cedrick_] Но я считаю, иногда стоит рассказывать подобные секреты людям, которые тебе не безразличны, особенно, если они тебе доверяют, вы согласны, Томас?
spanish: [_cedrick_] Pero creo que a veces merece la pena contar esos secretos a las personas cercanas a ti, sobre todo si confían en ti, ¿no te parece, Thomas?

source: [_thomas_] Д-да, я согласен..
spanish: [_thomas_] S-sí, estoy de acuerdo..

source: [_elion_] Ох, Рик, это так мило. Мы это очень ценим, правда?
spanish: [_elion_] Oh, Rick, eso es tan dulce. Realmente lo apreciamos, ¿no?

source: [_eleanor_] Да, Рик, хорошо, что ты так смог открыться нам..
spanish: [_eleanor_] Sí, Rick, es bueno que hayas podido abrirte a nosotros así..

source: [_cedrick_] (Кстати говоря о секретах..)
spanish: [_cedrick_] (Hablando de secretos...)

source: [_cedrick_] Знаете, а я давно хотел у вас спросить, но все из головы вылетало
spanish: [_cedrick_] Sabes, he querido preguntarles esto durante mucho tiempo, pero se me ha escapado de la cabeza

source: [_cedrick_] В, Элеонор, рыжая, а вы, Томас, шатен. Как так вышло, что Элион в итоге выросла блондинкой?
spanish: [_cedrick_] Bien, Eleanor es pelirroja y tú, Thomas, eres castaño. ¿Cómo es que Elyon acabó siendo rubia?

source: [_eleanor_] О-она у нас в бабушку. По моей линии, да.. Они так похожи..
spanish: [_eleanor_] Es como nuestra abuela. De mi lado de la familia, sí. Se parecen mucho..

source: [_elion_] Я похожа на бабушку, которую даже никогда в жизни не видела..
spanish: [_elion_] Me parezco a una abuela que nunca he visto en mi vida..

source: [_eleanor_] Элион…
spanish: [_eleanor_] Elyon…

source: [_cedrick_] Хм, как это так? Не видела собственную бабушку?
spanish: [_cedrick_] Hmm, ¿cómo es eso? ¿No has visto a tu propia abuela?

source: [_eleanor_] У нас мало уцелевшей родни.. По сути, мы единственные живые родственники Элион..
spanish: [_eleanor_] Tenemos pocos parientes vivos... De hecho, somos los únicos parientes vivos de Elyon..

source: [_elion_] Ага, а все семейные фотографии сгорели в пожаре, абсолютно все, поэтому я никогда никого не видела! И на могилу мы ни к кому никогда не ходили!
spanish: [_elion_] Sí, y todas las fotos familiares se quemaron en un incendio, absolutamente todas, ¡así que nunca vi a nadie! ¡Y nunca fuimos a la tumba de nadie!

source: [_thomas_] Элион Браун, как ты разговариваешь с матерью!
spanish: [_thomas_] ¡Elyon Brown, ¡cuida cómo le hablas a tu madre!

source: [_elion_] А может она и не мать мне вообще! Если бы вы просто сказали мне, что я приемная, было бы и то проще жить!
spanish: [_elion_] ¡Quizá no sea mi madre en absoluto! Si me hubieran dicho que soy adoptada, ¡habría sido más fácil vivir con ello!

source: [_eleanor_] Элион!!
spanish: [_eleanor_] ¡¡Elyon!!

source: [_cedrick_] Элион, успокойся.. Я не думаю, что твои родители желают тебе зла.. Как бы то ни было, они тебя вырастили, не стоит быть с ними такой грубой..
spanish: [_cedrick_] Elyon, cálmate. No creo que tus padres quieran hacerte daño... De todos modos, ellos te criaron, no deberías ser tan grosera con ellos..

source: [_elion_] Я.. я.. Простите, я пойду..
spanish: [_elion_] Yo... yo... Lo siento, me voy..

source: [_centered_] {size=37}Элион убегает в свою комнату{/size}
spanish: [_centered_] {size=37}Elyon huye a su habitación{/size}

source: [_thomas_] Прости за эту сцену, Рик.. У нас это сложная тема..
spanish: [_thomas_] Siento lo de esa escena, Rick. Es un tema difícil para nosotros..

source: [_cedrick_] Ничего, это я должен извиняться. Зря я начал эту тему, простите..
spanish: [_cedrick_] Está bien, soy yo quien debe disculparse. No debería haber empezado esta conversación, lo siento..

source: [_eleanor_] Спасибо, что встал на нашу сторону, Рик. Элион часто злится на эту тему, но раньше она никогда так быстро не извинялась. Видимо, ты можешь на нее повлиять, она тебе доверяет..
spanish: [_eleanor_] Gracias por ponerte de nuestro lado, Rick. Elyon suele enfadarse por eso, pero nunca antes se había disculpado tan rápido. Parece que puedes influir en ella, confía en ti..

source: [_cedrick_] Да, доверие – это важно. Ну, я пойду..
spanish: [_cedrick_] Sí, la confianza es importante. Bueno, me voy..

source: [_thomas_] До скорого, Рик..
spanish: [_thomas_] ¡Hasta pronto, Rick..

source: [_cedrick_] Да, до скорого..
spanish: [_cedrick_] Sí, hasta pronto..

source: [_cedrick_] (Что ж, семя раздора посажено.. Осталось немного подождать..)
spanish: [_cedrick_] (Bueno, la semilla de la discordia ya está plantada... Solo queda esperar un poco más...)
