Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/take_medina_home.po
Languages: spanish

source: [_centered_] {size=37}СЕДРИК ОТВОДИТ МЕДИНУ ДОМОЙ, В ВЫСОТКУ, В КОТОРОЙ ТАК ЖЕ ЖИВЕТ И КОРНЕЛИЯ{/size}
spanish: [_centered_] {size=37}SEDRICK SE LLEVA A MEDINA A CASA, EN LA QUE LA CORNELINA VIVE COMO SI FUERA ELLA{/size}

source: [_medina_] Ммм.. Что.. Г-где я..
spanish: [_medina_] Mmm... Qué... D-dónde estoy...

source: [_cedrick_] Спокойно, Медина, ты дома..
spanish: [_cedrick_] Relájate, Medina, estás en casa.

source: [_medina_] Р-рик..? Ч-что происходит..? Почему так тяжело встать..
spanish: [_medina_] ¿R-r-rick...? ¿Q-qué está pasando...? ¿Por qué es tan difícil levantarse...

source: [_cedrick_] Спокойно, Медина. Ты вчера перебрала с викодином и к тому же работала без сна несколько дней подряд. У тебя мозги плывут и тело не слушается..
spanish: [_cedrick_] Tómatelo con calma, Medina. Anoche tomaste demasiado Vicodin y llevas días trabajando sin dormir. Tu mente está nadando y tu cuerpo no responde...

source: [_cedrick_] Помнишь вчерашнюю ночь?
spanish: [_cedrick_] ¿Recuerdas anoche?

source: [_medina_] Н-нет.. Очень смутно.. Я даже не понимаю, что ты забыл в моей кровати.. И почему я лежу на тебе..
spanish: [_medina_] N-no... Muy vagamente... Ni siquiera sé qué estás haciendo en mi cama... Y por qué estoy acostada encima de ti...

source: [_cedrick_] Хах, ты сама на меня улеглась, еще и возникаешь
spanish: [_cedrick_] Huh, estás acostado encima de mí, y te me estás insinuando.

source: [_medina_] Сама.. Ничего не помню..
spanish: [_medina_] Yo... No recuerdo nada...

source: [_cedrick_] Ты помнишь наш план? С Мактинненом..
spanish: [_cedrick_] ¿Recuerdas nuestro plan? Con McTinnen...

source: [_medina_] Мактиннен.. Мне приснился кошмар с ним вчера.. Или это был не кошмар.. Хотя.. Раз я здесь, в своей постели, значит все нормально..
spanish: [_medina_] McTinnen... Tuve una pesadilla con él anoche... O no fue una pesadilla... Aunque... Mientras esté aquí en mi cama, está bien...

source: [_medina_] Мактиннен.. Это же он настоящий серийный маньяк..
spanish: [_medina_] McTinnen... Él es el verdadero asesino en serie, ¿no?

source: [_cedrick_] Фух, хоть что-то ты помнишь.. А помнишь, что я был твоим подставным подозреваемым?
spanish: [_cedrick_] Uf, al menos recuerdas algo. ¿Recuerdas que yo era tu principal sospechoso?

source: [_medina_] Д-да.. Точно.. Как при поимке Скотта Шелби..
spanish: [_medina_] S-sí... Cierto... Como la captura de Scott Shelby...

source: [_medina_] Боже, Рик.. Я такая дура.. Последнее время я так погрузилась в работу, что уже сама искренне начала верить в то, что ты и есть тот маньяк, которого мы ищем..
spanish: [_medina_] Dios, Rick... Soy tan idiota. He estado tan atrapado en mi trabajo últimamente que estoy empezando a creer honestamente que eres el maníaco que estamos buscando...

source: [_cedrick_] Ничего, Медина, это нормально.. В конце концов тебе нужно держать лицо перед Мактинненом, чтобы он не заподозрил что-то неладное
spanish: [_cedrick_] Está bien, Medina, está bien. Después de todo, necesitas ponerle cara a Mctinnen para que no sospeche.

source: [_medina_] Это верно.. Это верно..
spanish: [_medina_] Así es... Así es...

source: [_cedrick_] (Фух.. Это сработало.. Мне уже казалось, что будет полнейший провал.. Пришлось бы тогда убить ее и скинуть все на Мактиннена, используя Алхими и Брайана как свидетелей..)
spanish: [_cedrick_] (Uf. Funcionó... Ya pensaba que iba a ser un desastre total.... Tendría que matarla entonces y echarle toda la culpa a McTinnen, usando a Alquimia y a Brian como testigos...).

source: [_medina_] Рик, слушай..
spanish: [_medina_] Rick, mira...

source: [_cedrick_] М? Что такое?
spanish: [_cedrick_] М? ¿Qué es?

source: [_medina_] А как давно мы.. Эм, ну... Спим вместе? Я же о тебе почти ничего не знаю..
spanish: [_medina_] ¿Cuánto tiempo hemos... Um, bueno... ¿Durmiendo juntos? No sé mucho de ti.

source: [_cedrick_] Эм.. Ну, ты никогда и не спрашивала..
spanish: [_cedrick_] Um... Bueno, nunca preguntaste.

source: [_medina_] Хах.. Ну, впрочем как и с прошлым подставным свидетелем
spanish: [_medina_] Huh... Bueno, al igual que con el último testigo falso.

source: [_cedrick_] (Воу, нихрена себе.. Эта дамочка полна сюрпризов)
spanish: [_cedrick_] (Vaya, mierda... Esta señora está llena de sorpresas)

source: [_cedrick_] Медина, слушай.. Меня кое-что все же беспокоит
spanish: [_cedrick_] Medina, mira... Hay algo que me preocupa.

source: [_medina_] Что именно?
spanish: [_medina_] ¿Qué es qué?

source: [_cedrick_] Мы так долго ловим этого Мактиннена, когда мы уже сможем снять с меня все обвинения и я буду жить нормальной жизнью?
spanish: [_cedrick_] Llevamos mucho tiempo atrapando a ese tal McTinnen, ¿cuándo conseguiremos que se retiren los cargos y pueda llevar una vida normal?

source: [_medina_] Хм.. В идеале, когда мы найдем Брайана, Алхими и Корнелию. Пропавшие ребята все расставят на свои места. Мы же над этим и работаем
spanish: [_medina_] Hmm... Idealmente, cuando encontremos a Brian, Alquimia y Cornelia. Los chicos desaparecidos pondrán todo en su lugar. En eso estamos trabajando.

source: [_cedrick_] Точно..
spanish: [_cedrick_] Bien...

source: [_cedrick_] (Черт, все же нужно будет использовать их.. Но это не вписывается в мои планы по сокрушению Ирмы и Тарани)
spanish: [_cedrick_] (Diablos, tendremos que usarlos después de todo... Pero eso no encaja con mis planes de aplastar a Irma y Tarani)

source: [_cedrick_] Слушай, Медина.. А ты не могла бы мне помочь?
spanish: [_cedrick_] Escucha, Medina... ¿Podrías ayudarme?

source: [_medina_] В чем именно?
spanish: [_medina_] ¿En qué sentido exactamente?

source: [_cedrick_] Я верю в то, что рано или поздно мы найдем пропавших, но.. Я начинаю переживать за Элион, за Сьюзан, за Вилл..
spanish: [_cedrick_] Creo que tarde o temprano encontraremos a los desaparecidos, pero... Empiezo a preocuparme por Elyon, por Susan, por Will...

source: [_cedrick_] Мои близкие ведь ничего не знают, а вы так сразу с порога начали им рассказывать о том, что я преступник..
spanish: [_cedrick_] Mis parientes no saben nada y tú empiezas a decirles desde el principio que soy un criminal...

source: [_medina_] Это было необходимо для конспирации, ты же подставной обвиняемый.. Все как со Скоттом Шелби..
spanish: [_medina_] Era necesario para la conspiración, eres un co-acusado... Igual que con Scott Shelby...

source: [_cedrick_] Верно, но.. Я хочу, чтобы они не волновались, понимаешь?
spanish: [_cedrick_] Claro, pero... Quiero que se lo tomen con calma, ¿sabes?

source: [_medina_] Понимаю..
spanish: [_medina_] Ya veo...

source: [_medina_] Я могу с ними поговорить. Они подпишут определенные бумаги о неразглашении, но в целом это не займет много времени
spanish: [_medina_] Puedo hablar con ellos. Firmarán ciertos papeles de confidencialidad, pero en general no llevará mucho tiempo...

source: [_medina_] Если я займусь этим сегодня, то уже через пару дней ты сможешь их навестить
spanish: [_medina_] Si lo hago hoy, podrás visitarlos en un par de días

source: [_cedrick_] Спасибо тебе, Медина
spanish: [_cedrick_] Gracias, Medina

source: [_medina_] Тебе спасибо, Рик. Так вжиться в роль, что даже я сама начала в нее верить. Не думал никогда стать агентом под прикрытием?
spanish: [_medina_] Gracias, Rick. Tan metido en el papel que hasta yo mismo empecé a creer en él. ¿Alguna vez pensaste en convertirte en un agente encubierto?

source: [_medina_] Притворяться другим человеком, выполняя поручения и все такое?
spanish: [_medina_] ¿Fingiendo ser otra persona, haciendo recados y todo eso?

source: [_cedrick_] Знаешь, мне все же кажется, что это не для меня
spanish: [_cedrick_] Sabes, todavía no creo que sea para mí.

source: [_medina_] Могу понять.. Я и сама не обошлась без жертв, будучи агентом под прикрытием. Приходится теперь глотать таблетки, от которых мозги плывут..
spanish: [_medina_] Puedo entender... Yo también he tenido mi buena ración de bajas como agente encubierto. Ahora tengo que tragar píldoras que hacen que mi cerebro nade...

source: [_cedrick_] Мда уж..
spanish: [_cedrick_] Sí...

source: [_cedrick_] Ну что, я наверное пойду..
spanish: [_cedrick_] Bueno, probablemente debería irme...

source: [_medina_] Куда? Тебя же почти весь город ищет
spanish: [_medina_] ¿Dónde? Casi toda la ciudad te está buscando.

source: [_cedrick_] Серьезно..?
spanish: [_cedrick_] ¿En serio?

source: [_medina_] Хах, ладно, я подкину тебя до магазинчика, побудешь пока там. За два дня я все утрясу и сможешь пока прятаться у Сьюзан с Вилл
spanish: [_medina_] Bueno, te llevaré a la tienda y podrás quedarte allí. En dos días tendré todo arreglado y puedes esconderte en casa de Susan y Will mientras tanto.

source: [_medina_] Уж там то тебя точно не будут искать. Никто не ожидает на столько дерзкого и глупого хода от беглого преступника
spanish: [_medina_] Ahí es exactamente donde no te buscarán. Nadie espera un movimiento tan audaz y estúpido de un criminal fugitivo...

source: [_cedrick_] Хах, и то верно
spanish: [_cedrick_] Es verdad.

source: [_medina_] Ууухх.. Ладно, жеребец, я вроде бы пришла в норму. Можем отправиться прямо сейчас
spanish: [_medina_] Uhhhh... Bueno, semental, creo que he llegado a mis sentidos. Podemos irnos ahora mismo.

source: [_centered_] {size=37}МЕДИНА ДОВОЗИТ СЕДРИКА ДО КНИЖНОГО МАГАЗИНА{/size}
spanish: [_centered_] {size=37} MEDINA LLEVA A CEDRIC A LA REVISTA DEL LIBRO{/size}

source: [_medina_] Ну вот, мы здесь
spanish: [_medina_] Bueno, aquí estamos

source: [_elion_] Рик! Боже, я так волновалась! Просто места себе не находила.. Что происходит!? Почему с тобой эта женщина!?
spanish: [_elion_] ¡Rick! ¡Dios, estaba tan preocupada! No podía contenerme. ¿Qué está pasando? ¿Por qué está esa mujer contigo?

source: [_cedrick_] Медина, не поможешь? Ты все же представитель власти
spanish: [_cedrick_] Medina, ¿puedes ayudarme? Después de todo, eres una figura de autoridad.

source: [_medina_] Да-да. Сама это устроила, сама и разгребу
spanish: [_medina_] Sí, sí. Lo hice yo mismo, lo limpiaré.

source: [_centered_] {size=37}Медина объясняет Элион ситуацию{/size}
spanish: [_centered_] {size=37}Medina explica la situación de Elion{/size}

source: [_elion_] Рик - подставной подозреваемый.. Я.. Я так рада..
spanish: [_elion_] Rick es el principal sospechoso... Я.. Estoy tan contenta.

source: [_elion_] Я так перепугалась за тебя, Рик.. Сначала я была в шоке, но потом поняла, что ты не мог всего этого сделать.. Я знала..
spanish: [_elion_] Tenía tanto miedo por ti, Rick. Al principio estaba conmocionada, pero luego me di cuenta de que no podías haberlo hecho todo. Lo sabía.

source: [_cedrick_] Да, Элион.. Ты умница..
spanish: [_cedrick_] Sí, Elyon... Eres inteligente...

source: [_cedrick_] Медина, оставишь нас?
spanish: [_cedrick_] Medina, ¿nos dejas?

source: [_medina_] Д-да.. Конечно.. Не высовывайся из магазинчика пока. Я позвоню как все улажу
spanish: [_medina_] S-sí. Por supuesto. Mantén la cabeza baja en la tienda por ahora. Te llamaré cuando haya terminado.

source: [_cedrick_] Хорошо..
spanish: [_cedrick_] Vale, um...

source: [_elion_] Рик, почему ты мне не рассказал?..
spanish: [_elion_] Rick, ¿por qué no me lo dijiste?

source: [_cedrick_] Понимаешь, Элион, я не хотел подвергать тебя опасности и..
spanish: [_cedrick_] Verás, Elyon, no quería ponerte en peligro y...

source: [_elion_] Как всегда..
spanish: [_elion_] Como siempre...

source: [_cedrick_] Что?
spanish: [_cedrick_] ¿Cómo?

source: [_elion_] Ты как всегда заботишься обо мне и опекаешь, жертвуя собой..
spanish: [_elion_] Como siempre, me cuidas y eres condescendiente sacrificándote...

source: [_cedrick_] Ну, я..
spanish: [_cedrick_] Bueno, yo...

source: [_elion_] Рик.. Я это очень ценю.. Ценю всю твою помощь и поддержку.. Но прошу, береги себя..
spanish: [_elion_] Rick... Realmente lo aprecio... Aprecio toda tu ayuda y apoyo. Pero por favor, cuídate.

source: [_elion_] Ты же для меня сейчас самый близкий и дорогой человек.. Как же я.. без тебя..
spanish: [_elion_] Eres la persona más cercana y querida para mí en este momento... Cómo podría... sin ti...

source: [_cedrick_] Элион..
spanish: [_cedrick_] Elion...

source: [_cedrick_] Хочешь что-то сказать?
spanish: [_cedrick_] ¿Quieres decir algo?

source: [_elion_] Д-да, но не знаю как..
spanish: [_elion_] S-sí, pero no sé cómo...

source: [_cedrick_] Хах, уж постарайся как-нибудь..
spanish: [_cedrick_] Huh, será mejor que lo intentes alguna vez...

source: [_elion_] Я так долго думала о том, как ты и что с тобой.. Буквально все мысли были заняты этим..
spanish: [_elion_] Llevo mucho tiempo pensando en cómo eres y qué te pasa. Literalmente todos mis pensamientos han estado en ello...

source: [_elion_] И за то время, пока тебя не было, я в том числе поняла.. Как же мне тебя не хватает.. В интимном плане..
spanish: [_elion_] Y en el tiempo que has estado fuera, también me he dado cuenta... de lo mucho que te echo de menos... De una manera íntima...

source: [_cedrick_] Хооо, не уж то малышка Элион становится все смелее?
spanish: [_cedrick_] Hooo, ¿no es el pequeño Elyon cada vez más audaz?

source: [_elion_] Я.. Д-да..
spanish: [_elion_] Я.. S-sí...

source: [_elion_] Рик.. Ты так вымотался и так устал.. Ты так много для меня сделал.. П-позволь.. Сделать твоему члену приятно!
spanish: [_elion_] Rick... Estás tan agotado y tan cansado... Has hecho tanto por mí. Déjame... ¡Hacer que tu polla se sienta bien!

source: [_cedrick_] Воу, над формулировками тебе еще нужно будет поработать.. Но я раскрыл твой план, ты же и сама хочешь, чтобы я прикоснулся к тебе
spanish: [_cedrick_] Whoa, vas a tener que trabajar en la redacción... Pero revelé tu plan, y quieres que te toque también.

source: [_elion_] Д-да, это правда..
spanish: [_elion_] S-sí, es verdad...

source: [_cedrick_] Что ж.. Пойдем в твою комнату, посмотрим, что ты придумала
spanish: [_cedrick_] Bueno... Vamos a tu habitación a ver qué se te ha ocurrido.

source: [_elion_] Мммв.. Р-рик.. Я так скучала по этим ощущениям.. Но при этом, они такие новые..
spanish: [_elion_] Mmmv... R-r-rick... He echado tanto de menos esa sensación... Y sin embargo, son tan nuevos...

source: [_cedrick_] Ммм, да, Элион, раньше на то, чтобы вытворять такое, у тебя смелости не хватало
spanish: [_cedrick_] Mmm, sí, Elyon, antes no te atrevías.

source: [_elion_] Я сумела расставить приоритеты, когда ты пропал.. Я поняла, что для меня важно и что нельзя вечно чего-то стесняться..
spanish: [_elion_] Fui capaz de priorizar cuando desapareciste... Me di cuenta de lo que era importante para mí y de que no podía ser tímida para siempre...

source: [_cedrick_] Хах, даже так? Ну ты же понимаешь, что твоя киска буквально касается сейчас моего члена.. И ты сама двигаешься на нем. По сути еще одно движение и мы смогли бы заняться..
spanish: [_cedrick_] Huh, ¿incluso así? Bueno, te das cuenta de que tu coño está literalmente tocando mi polla ahora mismo... Y te estás moviendo sobre ella. De hecho, un movimiento más y podríamos estar haciendo...

source: [_elion_] В-все, не продолжай.. К-к таким разговорам я все же еще не готова..
spanish: [_elion_] B-bueno, no sigas... No estoy listo para tener esta conversación todavía.

source: [_cedrick_] Так и думал.. Просто проверял тебя. Но в любом случае это хороший прогресс.. Ммм, отличный, я бы сказал..
spanish: [_cedrick_] Eso es lo que pensaba. Sólo quería saber cómo estabas. Pero de todos modos, es un buen progreso... Mmm, excelente, diría yo.

source: [_elion_] Ааах.. Т-тебе нравится? Я рада..
spanish: [_elion_] Aaah... ¿Te gusta? Me alegro.

source: [_cedrick_] Твоя киска? Она отличная, продолжай..
spanish: [_cedrick_] ¿Tu coño? Es genial, vamos...

source: [_elion_] Д-да.. Моя..
spanish: [_elion_] S-sí. Mi...

source: [_cedrick_] Ахах, Элион, ну же! Ты дрочишь свою киску, используя мой член, в таком положении уже пора начать называть вещи своими именами
spanish: [_cedrick_] Ahhhh, Elyon, ¡vamos! Te estás masturbando el coño usando mi polla, ya es hora de que empieces a llamar a las cosas por su nombre.

source: [_elion_] Д-да, я поняла..
spanish: [_elion_] S-sí, lo entiendo.

source: [_elion_] Я рада, что тебе нравится моя киска..
spanish: [_elion_] Me alegro de que te guste mi coño...

source: [_cedrick_] Иии?
spanish: [_cedrick_] ¿Y?

source: [_elion_] И.. Мне нравится дрочить свою киску твоим членом..
spanish: [_elion_] И.. Me gusta masturbar mi coño con tu polla....

source: [_cedrick_] Вот и умница.. П-продолжай, я почти близок..
spanish: [_cedrick_] Esa es una buena chica... Sigue, estoy casi cerca...

source: [_elion_] Я тоже.. Мммммв...
spanish: [_elion_] Yo también... Mmm-hmm.

source: [_cedrick_] К-кончаю!
spanish: [_cedrick_] ¡He terminado!

source: [_elion_] Аааааах!!
spanish: [_elion_] ¡¡¡Aaaaah!!!

source: [_elion_] Это было прекрасно..
spanish: [_elion_] Era hermoso...

source: [_cedrick_] Да, отлично расслабился..
spanish: [_cedrick_] Sí, es una gran relajación...

source: [_elion_] Можно.. Я пока просто полежу рядом?
spanish: [_elion_] ¿Puedo... ¿Tumbarse a tu lado un rato?

source: [_cedrick_] Да, без проблем, я пока подумаю о своем
spanish: [_cedrick_] Sí, no hay problema, pensaré en la mía mientras tanto.

source: [_elion_] Хорошо..
spanish: [_elion_] Vale, um...

source: [_cedrick_] (Хм.. Медина устроит все через два дня.. За это время я должен расправиться с Ирмой и Тарани. Они явно будут мне мешать наладить контакт с Вилл..)
spanish: [_cedrick_] (Hmm... Medina lo tendrá todo arreglado en dos días. En ese tiempo tengo que lidiar con Irma y Tarani. Obviamente se interpondrán en mi camino para hacer contacto con Will...)

source: [_cedrick_] (Я мог бы вновь попробовать справиться с ними и сам, но, хм.. Время полагаться только на себя прошло.. Стоит признать, что в этом бою мне не помешала бы помощь)
spanish: [_cedrick_] (Podría haber intentado abordarlas de nuevo por mi cuenta, pero, hmmm... Se acabó el tiempo de depender únicamente de mí mismo.... Tengo que admitir que me vendría bien algo de ayuda en esta lucha).

source: [_cedrick_] (Они так жестоко обошлись с Мирандой в тот раз.. Я бы не хотел ее втягивать, но.. При правильном раскладе мы с Мирандой расправимся со стражницами в два счета)
spanish: [_cedrick_] (Fueron tan crueles con Miranda esa vez. Odiaría involucrarla, pero... Si Miranda y yo jugamos bien nuestras cartas, podemos acabar con los guardias en poco tiempo).

source: [_cedrick_] (К тому же, уверен Миранда хотела бы отыграться за прошлый раз.. Решено, нужно отправиться на Меридиан)
spanish: [_cedrick_] (Además, seguro que a Miranda le gustaría vengarse por última vez... en Meridian).
