Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/tip_off_the_gramper_sisters.po
Languages: french, spanish

source: [_cedrick_] Девочки, привет
french: [_cedrick_] Les filles, bonjour
spanish: [_cedrick_] Chicas, hola.

source: [_courtney_] П-профессор Рик! Мы вас сначала даже не узнали..
french: [_courtney_] P-Professeur Rick ! Nous ne vous avons même pas reconnu au début..
spanish: [_courtney_] ¡Profesor Rick! Ni siquiera te reconocimos al principio...

source: [_bess_] Что вы здесь делаете!? Мы думали вас разыскивают..
french: [_bess_] Que faites-vous ici ? Nous pensions que vous étiez recherché..
spanish: [_bess_] ¿Qué estás haciendo aquí? Pensábamos que te buscaban...

source: [_cedrick_] (Хм, видимо в школе уже в курсе ситуации.. Благо, эти девочки достаточно безумные, чтобы я мог вести с ними дело даже в такой ситуации)
french: [_cedrick_] (Hmm, apparemment l'école est déjà au courant de la situation... Heureusement, ces filles sont suffisamment folles pour que je fasse affaire avec elles même dans cette situation)
spanish: [_cedrick_] (Hm, aparentemente la escuela ya está al tanto de la situación... Por suerte, estas chicas están lo suficientemente locas como para que pueda tratar con ellas incluso en esta situación).

source: [_cedrick_] Бесс, Кортни, послушайте.. У меня есть для вас сенсация
french: [_cedrick_] Bess, Courtney, écoutez... J'ai un scoop pour vous
spanish: [_cedrick_] Bess, Courtney, escuchen... Tengo la primicia para ustedes.

source: [_bess_] Ч-что!? Выкладывайте все, что знаете, Рик!
french: [_bess_] Qu'est-ce que c'est ? Crache ce que tu sais, Rick !
spanish: [_bess_] ¡¿Q-qué?! ¡Di lo que sabes, Rick!

source: [_courtney_] Эм.. Думаю это не лучшая идея, Бэсс. Ты же слышала объявление директрисы. Рика обвиняют в похищении и..
french: [_courtney_] Hum... Je ne pense pas que ce soit une bonne idée, Bess. Vous avez entendu l'annonce de la directrice. Rick est accusé d'avoir kidnappé et..
spanish: [_courtney_] No creo que sea una buena idea, Bess. Escuchaste el anuncio de la directora. Rick está siendo acusado de secuestro y...

source: [_cedrick_] Девочки, послушайте.. Эта информация будет строго между нами, но в этом деле все не так однозначно, как кажется..
french: [_cedrick_] Les filles, écoutez... Ces informations resteront strictement entre nous, mais dans ce cas, les choses ne sont pas aussi simples qu'elles le paraissent..
spanish: [_cedrick_] Chicas, escuchad... Esta información será estrictamente entre ustedes y yo, pero las cosas no son tan sencillas como parecen...

source: [_cedrick_] Я пришел к вам, потому что знаю, что могу вам верить и вы поверите мне
french: [_cedrick_] Je suis venu vous voir parce que je sais que je peux vous faire confiance et que vous me croirez
spanish: [_cedrick_] He acudido a ti porque sé que puedo confiar en ti y que me creerás.

source: [_courtney_] Хммм..
french: [_courtney_] Hmmm..
spanish: [_courtney_] Hmmm...

source: [_bess_] Кортни, ты что!? Это же классический случай в журналистике. Подозреваемый в страшных преступлениях, которому никто не верит, подвергает себя опасности, чтобы раскрыть секреты лучшим журналистам!
french: [_bess_] Courtney, tu quoi !? Il s'agit d'un cas classique de journalisme. Un suspect de crimes terribles, que personne ne croit, se met en danger pour révéler des secrets à des journalistes de premier plan !
spanish: [_bess_] Courtney, ¿qué eres? Éste es un caso clásico de periodismo. ¡Un sospechoso de crímenes terribles, al que nadie cree, se pone en peligro para revelar secretos a los mejores periodistas!

source: [_courtney_] Т-точно.. Р-рик, мы вас слушаем и все записываем!
french: [_courtney_] Tout à fait... R-r-rick, on t'écoute et on enregistre tout !
spanish: [_courtney_] Totalmente... ¡R-r-rick, te estamos escuchando y grabando todo!

source: [_cedrick_] (Хах, быстро они оживились. Но если я выложу все им на стол сразу же, то это может вызвать подозрения)
french: [_cedrick_] (Huh, c'est rapide, ils sont vivants. Mais si je dépose tout de suite tout sur leur bureau, cela risque d'éveiller les soupçons)
spanish: [_cedrick_] (Huh, es rápido animarles. Pero si les pongo todo encima de la mesa a la vez, podría levantar sospechas).

source: [_cedrick_] (Обычно им всегда нужно было добиваться информации при помощи разврата. Я не могу просто так им все сейчас рассказать)
french: [_cedrick_] (En général, ils ont toujours eu besoin de rechercher des informations par le biais de la débauche. Je ne peux pas tout leur dire maintenant)
spanish: [_cedrick_] (Normalmente siempre han necesitado buscar información a través del libertinaje. No puedo decirles todo ahora)

source: [_cedrick_] (Видимо, придется их спровоцировать..)
french: [_cedrick_] (Apparemment, il faudra les provoquer...)
spanish: [_cedrick_] (Al parecer, tendremos que provocarles...)

source: [_cedrick_] Хах, вы же понимаете, что сенсационный материал не может быть бесплатным
french: [_cedrick_] Huh, vous réalisez que le matériel sensationnel n'est pas gratuit
spanish: [_cedrick_] ¿Te das cuenta de que el material sensacionalista no puede ser gratis?

source: [_bess_] Рик, а ты не изменяешь себе. Даже в самой отчаянной ситуации не упустишь для себя выгоды, да?
french: [_bess_] Rick, tu ne te trompes pas toi-même. Même dans la situation la plus désespérée, vous ne vous privez pas des avantages pour vous-même, n'est-ce pas ?
spanish: [_bess_] Rick, no te traicionas a ti mismo. Incluso en la situación más desesperada, no te sales con la tuya, ¿verdad?

source: [_cedrick_] Я, эм.. Да..
french: [_cedrick_] Je, hum... Oui..
spanish: [_cedrick_] Yo, um... Sí...

source: [_courtney_] Какой вы все таки бесстыдник и развратник, профессор Рик..
french: [_courtney_] Quel homme impudique et lubrique vous êtes, Professeur Rick..
spanish: [_courtney_] Qué desvergonzado y lascivo es usted, profesor Rick...

source: [_bess_] Ну что, достаточно для того, чтобы ты нам все рассказал?
french: [_bess_] Est-ce suffisant pour que vous nous disiez tout ?
spanish: [_bess_] ¿Es suficiente para que nos lo cuentes todo?

source: [_courtney_] Правда ведь они такие мягкие и упругие? Это ведь стоит сенсации?
french: [_courtney_] Ne sont-ils pas si doux et si rebondissants ? Cela vaut la peine de s'y attarder, n'est-ce pas ?
spanish: [_courtney_] ¿No son tan suaves y flexibles? Merece la pena la sensación, ¿verdad?

source: [_cedrick_] Хмммм...
spanish: [_cedrick_] Hmmm...

source: [_cedrick_] Нууу, даже не знаю.. Такая информация стоит куда больше простого ощупывания груди
french: [_cedrick_] Eh bien, je ne sais pas... Ces informations valent bien plus que le simple fait de sentir les seins
spanish: [_cedrick_] No lo sé. Ese tipo de información vale mucho más que una simple palpación mamaria

source: [_bess_] Пф, да ты нас просто дразнишь. Нет у тебя никакой сенсации
french: [_bess_] Pfft, vous nous taquinez. Vous n'avez pas de scoop
spanish: [_bess_] Sólo nos estás tomando el pelo. No tienes una primicia.

source: [_courtney_] Т-точно! Ты просто хочешь нас полапать..
french: [_courtney_] Tout à fait ! Vous voulez juste nous tripoter..
spanish: [_courtney_] ¡Totalmente! Sólo quieres meternos mano...

source: [_cedrick_] А что если я скажу, что все это время работал под прикрытием в паре с правительственным агентом?
french: [_cedrick_] Et si je vous disais que j'ai travaillé sous couverture avec un agent du gouvernement pendant tout ce temps ?
spanish: [_cedrick_] ¿Y si te dijera que he estado trabajando encubierto con un agente del gobierno todo este tiempo?

source: [_bess_] О-ого!! Расскажи подробнее!
french: [_bess_] Uh-oh !!! Dites-nous en plus !
spanish: [_bess_] ¡¡¡Uh-oh!!! ¡Cuéntanos más!

source: [_courtney_] Это же совсем как то дело с писателем..
french: [_courtney_] C'est une question d'auteur, n'est-ce pas..
spanish: [_courtney_] Es todo un caso que el escritor...

source: [_cedrick_] Верно.. Но, как я уже сказал, эта информация стоит куда дороже..
french: [_cedrick_] C'est vrai... Mais, comme je l'ai dit, ces informations valent beaucoup plus..
spanish: [_cedrick_] Así es... Pero como dije, esta información vale mucho más que eso...

source: [_bess_] Кортни, ты знаешь, что делать. У нас код красный
french: [_bess_] Courtney, tu sais quoi faire. Nous avons un code rouge
spanish: [_bess_] Courtney, ya sabes qué hacer. Tenemos un código rojo

source: [_courtney_] П-поняла..
french: [_courtney_] J'ai compris..
spanish: [_courtney_] Lo entiendo...

source: [_cedrick_] (Код красный!?)
french: [_cedrick_] (Code rouge !?)
spanish: [_cedrick_] (¿Código rojo?)

source: [_bess_] Этого для тебя достаточно, Рик? Достаточно горячо!?
french: [_bess_] Cela vous suffit-il, Rick ? Suffisamment chaud !?
spanish: [_bess_] ¿Es lo suficientemente caliente para ti, Rick? ¿Suficientemente caliente?

source: [_cedrick_] (Ч-что они вообще устроили!?)
french: [_cedrick_] (Qu'est-ce qu'ils ont mis en place ?)
spanish: [_cedrick_] (¿¡Qué han montado!?)

source: [_bess_] Моя бедная сестренка скачет на твоем члене и лижет мою киску. Этого ты хотел, грязный извращенец!?
french: [_bess_] Ma pauvre petite sœur chevauche ta bite et lèche ma chatte. C'est ce que tu voulais, sale pervers !?
spanish: [_bess_] Mi pobre hermana está montando tu polla y lamiendo mi coño. ¿Es esto lo que querías, sucio pervertido?

source: [_cedrick_] И это я тут извращенец...
french: [_cedrick_] Et c'est moi le pervers ici...
spanish: [_cedrick_] Y yo soy el pervertido aquí...

source: [_bess_] Нам нужна.. Ааах.. Нам нужна сенсация, Рик!
french: [_bess_] Nous avons besoin... Aaah... Nous avons besoin d'un scoop, Rick !
spanish: [_bess_] Necesitamos... Aah... ¡Necesitamos una primicia, Rick!

source: [_cedrick_] Ууух.. По моему то, что сейчас происходит, достаточно тянет на сенсацию..
french: [_cedrick_] Ooh... Ce qui se passe en ce moment est suffisamment sensationnel pour moi..
spanish: [_cedrick_] Ooh... Creo que lo que está pasando ahora es lo suficientemente sensacional...

source: [_bess_] Н.. Ооов.. Не уходи от темы.. Ч-что за история с детективом!? Отвечай..
french: [_bess_] Н.. Ooh... Ne vous éloignez pas du sujet... Quelle est l'histoire du détective ? Réponse..
spanish: [_bess_] Н.. Ooh... No te salgas del tema. ¿C-cuál es la historia con el detective? Contéstame...

source: [_cedrick_] Я... Ч-черт, я участвую в программе по поимке преступника в качестве подставного подозреваемого
french: [_cedrick_] Je... Eh bien, je participe à un programme visant à attraper un criminel en tant que suspect principal
spanish: [_cedrick_] Я... B-bueno, estoy en un programa de delincuentes en custodia como principal sospechoso.

source: [_bess_] Ого! Так вот зачем эта конспирация? Тебя разыскивают!
french: [_bess_] Ouah ! Est-ce là l'objet de cette conspiration ? Vous êtes recherché !
spanish: [_bess_] ¡Vaya! ¿De eso se trata esta conspiración? ¡Te buscan!

source: [_cedrick_] Д-да.. И я.. Ух, черт.. Я напал на след преступника, но.. Но я не могу сам выдать эту информацию..
french: [_cedrick_] Oui, oui... Et je... Oh, merde... J'ai une piste sur le coupable, mais... Mais je ne peux pas donner cette information moi-même..
spanish: [_cedrick_] S-sí. Y yo... Uh, demonios... Tengo una pista sobre el perpetrador, pero... Pero no puedo dar esa información yo mismo...

source: [_bess_] Ясно.. И ты хочешь, чтобы мы ее выдали за тебя!? Какой хитрец
french: [_bess_] Je vois... Et tu veux qu'on te la donne ! ? Quel filou
spanish: [_bess_] Ya veo... ¿Y quieres que la casemos contigo? Qué embaucador.

source: [_cedrick_] (Черт, я уже болтаю лишнего.. Эти девчонки творят со мной что-то странное)
french: [_cedrick_] (Zut, je parle déjà trop.. Ces filles me font quelque chose de bizarre)
spanish: [_cedrick_] (Joder, ya estoy hablando demasiado... Estas chicas me están haciendo algo raro)

source: [_bess_] Ну так, ааах.. Ч-что ты нашел, Рик?
french: [_bess_] Donc, euh... Qu'avez-vous trouvé, Rick ?
spanish: [_bess_] Entonces... ¿Qué encontraste, Rick?

source: [_cedrick_] Мне кажется я знаю, где могут быть похищенные детективом люди..
french: [_cedrick_] Je crois savoir où se trouvent les personnes enlevées par le détective..
spanish: [_cedrick_] Creo que sé dónde pueden estar los secuestrados por el detective...

source: [_bess_] Ого!! И где же!? Где они??
french: [_bess_] Whoa !!! Et où se trouve-t-il ? Où sont-ils ??
spanish: [_bess_] ¡¡Whoa!! ¿¡Dónde están!? ¡¿Dónde están?!

source: [_cedrick_] Д-думаю они на складе хранения.. У Мактиннена там есть свой отдел.. Хватит, чтобы скрыть там до шести человек..
french: [_cedrick_] Je pense qu'ils sont stockés... McTinnen a son propre service... De quoi y cacher jusqu'à six personnes..
spanish: [_cedrick_] Creo que están en el almacén... McTinnen tiene su propio departamento allí... Suficiente para esconder hasta seis personas allí...

source: [_bess_] Какой ужас.. Это так интересно!! И.. Ааах.. Возбуждающе.. Боже, такая сенсация..
french: [_bess_] Quelle horreur... C'est très intéressant !!! И.. Aaah... Passionnant... Mon Dieu, quelle sensation..
spanish: [_bess_] Qué horror... ¡¡¡Es tan interesante!!! И.. Aah... Emocionante... Dios, es tan sensacional.

source: [_bess_] И она, ммм.. Она почти в наших руках.. Я.. Я кончаю!!
french: [_bess_] Et elle, hum... Elle est presque entre nos mains... Je.. Je jouis !!
spanish: [_bess_] Y ella es, eh ... Ella es casi en nuestras manos. Я.. ¡Me estoy corriendo!

source: [_cedrick_] И я, ч-черт!!
french: [_cedrick_] Et moi, putain !!
spanish: [_cedrick_] ¡¡Y yo, joder!!

source: [_bess_] Что ж, это была очень ценная информация, Рик..
french: [_bess_] Voilà des informations très précieuses, Rick..
spanish: [_bess_] Bueno, esa fue una información muy valiosa, Rick...

source: [_bess_] Последнее, что нам нужно - это адрес склада.. И сенсация нам обеспечена..
french: [_bess_] La dernière chose dont nous avons besoin, c'est d'une adresse d'entrepôt... Et nous allons avoir droit à un scoop..
spanish: [_bess_] Lo último que necesitamos es una dirección de almacén... Y tenemos la primicia...

source: [_bess_] Сестренка, ты нас слышала? Как ты там вообще?
french: [_bess_] Sis, tu nous as entendus ? Comment ça se passe là-bas d'ailleurs ?
spanish: [_bess_] Sis, ¿nos oíste? ¿Cómo te va ahí dentro?

source: [_courtney_] А-ага.. Д-дайте мне отдышаться..
french: [_courtney_] Euh, euh, euh... Laissez-moi respirer..
spanish: [_courtney_] A-ha... D-dame un respiro...

source: [_bess_] Бедная.. Твои труды не прошли даром!
french: [_bess_] Pauvre... Votre travail n'a pas été vain !
spanish: [_bess_] Pobres... ¡Tu duro trabajo no ha sido en vano!

source: [_cedrick_] В-вот адрес склада..
french: [_cedrick_] Voici l'adresse de l'entrepôt..
spanish: [_cedrick_] Aquí está la dirección del almacén...

source: [_bess_] Отправляемся туда прямо сейчас!!
french: [_bess_] Allons-y maintenant !!
spanish: [_bess_] ¡¡¡Vamos allí ahora!!!

source: [_cedrick_] С-стой, Бэсс, не так быстро. Лучше туда не соваться пару дней, думаю мой визит туда и так привлек много внимания
french: [_cedrick_] Attends, Bess, pas si vite. Il est préférable de ne pas y aller avant quelques jours, car je pense que ma visite a déjà attiré beaucoup d'attention
spanish: [_cedrick_] Espera, Bess, no tan rápido. Mejor no ir allí durante un par de días, creo que mi visita ya ha atraído mucha atención

source: [_bess_] П-поняла. Тогда отправимся туда через пару дней
french: [_bess_] J'ai compris. Nous nous y rendrons dans quelques jours
spanish: [_bess_] Entiendo. Entonces iremos allí en un par de días

source: [_cedrick_] (Этого времени мне хватит, чтобы спрятать там всех подозреваемых)
french: [_cedrick_] (C'est assez de temps pour que je puisse y cacher tous les suspects)
spanish: [_cedrick_] (Es tiempo suficiente para esconder a todos los sospechosos allí)

source: [_cedrick_] И еще кое-что.. Не пишите об этом в школьной газете.. Это же сенсация куда большего масштаба. Понимаете?
french: [_cedrick_] Une dernière chose... Ne l'écrivez pas dans le journal de l'école... Il s'agit d'une sensation à plus grande échelle. Vous comprenez ?
spanish: [_cedrick_] Una cosa más... No escribas sobre ello en el periódico escolar. Es una primicia mayor. ¿Sabes lo que quiero decir?

source: [_bess_] Да, конечно. Мы все поняли!
french: [_bess_] Oui, bien sûr. Nous avons compris !
spanish: [_bess_] Sí, por supuesto. Todos lo entendemos.

source: [_cedrick_] Хорошо.. Тогда, я могу идти..
french: [_cedrick_] D'accord, hum... Ensuite, je peux aller..
spanish: [_cedrick_] Bien, bueno... Entonces, puedo irme...

source: [_cedrick_] Отличная работа, девочки..
french: [_cedrick_] Bien joué, les filles..
spanish: [_cedrick_] Bien hecho, chicas...

source: [_bess_] Хах, спасибо за сенсацию, Рик!
french: [_bess_] Merci pour le scoop, Rick !
spanish: [_bess_] ¡Gracias por la primicia, Rick!

source: [_centered_] {size=37}ЗА СЛЕДУЮЩИЕ ДВА ДНЯ СЕДРИК УСПЕЛ ПЕРЕВЕСТИ АЛХИМИ, БРАЙНА, КОРНЕЛИЮ И ИРМУ НА СКЛАД{/size} [withDissolve1]
french: [_centered_] {size=37}AU COURS DES DEUX JOURS SUIVANTS, CÉDRIC A RÉUSSI À DÉPLACER ALCHIMY, BRYNE, CORNELIA ET IRMA VERS L'ENTREPÔT.{/size} [withDissolve1]
spanish: [_centered_] [withDissolve1]{size=37}Durante los dos días siguientes CEDRIC consiguió trasladar a ALHIMI, BRAIN, CORNELIA e IRMA al almacén{/size}

source: [_centered_] {size=37}ТАК ЖЕ СЕДРИК РАЗДАЛ ВСЕМ ИНСТРУКЦИИ, КОТОРЫМ ОНИ ДОЛЖНЫ СЛЕДОВАТЬ, ЧТОБЫ ИХ ИСТОРИИ НЕ ОТЛИЧАЛИСЬ{/size} [withDissolve1]
french: [_centered_] {size=37}CÉDRIC A ÉGALEMENT DONNÉ À CHACUN DES INSTRUCTIONS À SUIVRE POUR QUE LEURS HISTOIRES NE SOIENT PAS DIFFÉRENTES{/size} [withDissolve1]
spanish: [_centered_] [withDissolve1]{size=37}EL CEDRO DA INSTRUCCIONES QUE DEBEN SEGUIR PARA QUE SUS HISTORIAS NO SEAN DIFERENTES{/size}

source: [_centered_] {size=37}В доме Вендомов{/size} [withDissolve1]
french: [_centered_] {size=37}Dans la maison des Wendoms{/size} [withDissolve1]
spanish: [_centered_] [withDissolve1]{size=37}En la casa de los Wendoms{/size}

source: Телефонный звонок
french: Appel téléphonique
spanish: Llamada Telefónica

source: [_medina_] Рик, ты не поверишь..
french: [_medina_] Rick, tu ne vas pas le croire..
spanish: [_medina_] Rick, no vas a creer esto.

source: [_cedrick_] Что такое, Медина?
french: [_cedrick_] Qu'y a-t-il, Medina ?
spanish: [_cedrick_] ¿Qué pasa, Medina?

source: [_medina_] Их нашли.. Их всех нашли..
french: [_medina_] Ils ont été trouvés... Ils ont tous été retrouvés..
spanish: [_medina_] Fueron encontrados... Todos fueron encontrados...

source: [_cedrick_] Неужели..
french: [_cedrick_] Est-ce..
spanish: [_cedrick_] Es...

source: [_medina_] Да.. Ученицы из школы, в которой ты преподавал, сестры Грампер..
french: [_medina_] Oui.. Les élèves de l'école où vous avez enseigné, les soeurs Gramper..
spanish: [_medina_] Si.. Las estudiantes de la escuela en la que enseñaste, las hermanas Gramper...

source: [_medina_] Они обратились в городскую газету с, как они сказали, сенсационной новостью. После этого новость довольно быстро добралась до меня
french: [_medina_] Ils se sont adressés au journal de la ville en lui présentant ce qu'ils considéraient comme une nouvelle sensationnelle. Après cela, la nouvelle m'est parvenue assez rapidement
spanish: [_medina_] Fueron al periódico de la ciudad con lo que dijeron que eran noticias sensacionales. Después de eso, la noticia llegó a mí muy rápidamente

source: [_medina_] Их нашли на складе, в одной из ячеек, принадлежавшей Мактиннену. Сама я не имела права проверить ее, но девочки сделали все за меня
french: [_medina_] Ils ont été trouvés dans un entrepôt, dans l'une des cellules appartenant à McTinnen. Je n'avais pas le droit de le vérifier moi-même, mais les filles l'ont fait pour moi
spanish: [_medina_] Las encontraron en el almacén, en una de las taquillas que pertenecían a McTinnen. No se me permitió comprobarlo yo mismo, pero las chicas lo hicieron por mí.

source: [_cedrick_] Какое счастье.. Я что, теперь свободен?
french: [_cedrick_] Quelle bénédiction... Suis-je libre maintenant ?
spanish: [_cedrick_] Qué bendición. ¿Soy libre ahora?

source: [_medina_] Еще нет, Рик. Мактиннен все отрицает и говорит, что его подставили. У него довольно жесткая линия защиты, поэтому придется выступить в суде
french: [_medina_] Pas encore, Rick. McTinnen nie tout en bloc et affirme avoir été piégé. Sa ligne de défense est assez solide, il devra donc comparaître devant le tribunal
spanish: [_medina_] Todavía no, Rick. McTinnen lo niega todo y dice que le tendieron una trampa. Tiene una defensa bastante dura, así que tendrá que ir a juicio

source: [_cedrick_] Я тебя понял..
french: [_cedrick_] Je vous comprends..
spanish: [_cedrick_] Te escucho...

source: [_medina_] Дата уже назначена. Не забудь купить подходящий костюм. Это будет очень важный для тебя день
french: [_medina_] Une date a déjà été fixée. N'oubliez pas d'acheter un costume assorti. Ce sera un jour très important pour vous
spanish: [_medina_] La fecha ya está fijada. No olvides comprar un traje adecuado. Será un día muy importante para ti.
