Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/toss_aphrodisiac_to_elyon_*_school.po
Languages: spanish

source: [_cedrick_] (осталось добавить афродизиак в кофе)
spanish: [_cedrick_] (Queda por añadir el afrodisíaco al café)

source: [_cedrick_] Элион, не хочешь перед уроком взбодриться? Я купил нам кофе
spanish: [_cedrick_] Elyon, ¿quieres animarte antes de clase? He comprado café

source: [_elion_] Ох, спасибо, Рик, это так мило..
spanish: [_elion_] Oh, gracias, Rick, eso es tan dulce..

source: [_cedrick_] (Отлично, теперь нужно просто подождать, пока препарат сработает. Хм, лучше мне не присутствовать в классе, когда эффект афродизиака проявит себя)
spanish: [_cedrick_] (Genial, ahora solamente tengo que esperar a que la droga haga efecto. Hmm, será mejor que no esté en clase cuando los efectos afrodisíacos hagan efecto)

source: [_cedrick_] (Без учителя в этот момент, у учеников и Элион не будет сдерживающего фактора)
spanish: [_cedrick_] (Sin un profesor en ese momento, los estudiantes y Elyon no tendrán impedimentos)

source: [_centered_] {size=37}Позже, после урока{/size}
spanish: [_centered_] {size=37}Más tarde, después de clase{/size}

source: [_cedrick_] И так, класс, первый урок закончен. Я ненадолго отлучусь, а после мы еще раз повторим основы Права Византийской империи 4 века нашей эры
spanish: [_cedrick_] Muy bien, clase, la primera lección ha terminado. Voy a hacer un breve descanso y después repasaremos los fundamentos del derecho bizantino del siglo Iv d. C

source: [_irma_] Скуууукаааа
spanish: [_irma_] Abuuuurriiiidoooo

source: [_haylin_] Ну хоть в этот раз без контрольной..
spanish: [_haylin_] Al menos esta vez no hubo una prueba..

source: [_centered_] {size=37}На перемене{/size}
spanish: [_centered_] {size=37}En el receso{/size}

source: [_elion_] (Д-да что со мной такое.. Я весь урок не могла сосредоточиться, в голову все время лезли странные мысли..)
spanish: [_elion_] (S-sí, qué me pasa... No pude concentrarme en toda la lección, no paraba de tener pensamientos raros en la cabeza..)

source: [_elion_] (Я не могу нормально соображать.. Тут так жарко.. И-или это я такая горячая..)
spanish: [_elion_] (No puedo pensar con claridad... Hace tanto calor aquí... O tal vez soy yo quien tiene tanto calor..)

source: [_elion_] (Мммф.. Все мое тело так и зудит.. Почему я стала такой чувствительной? Кажется я намокла, просто ерзая на стуле во время урока...)
spanish: [_elion_] (Mmmph. Me pica todo el cuerpo... ¿Por qué me he vuelto tan sensible? Creo que me he mojado solo de moverme en la silla durante la clase...)

source: [_elion_] (Черт, как же хочется сбросить это напряжение.. Так хочется ощутить чье-то прикосновение, чью-то ласку..)
spanish: [_elion_] (Maldita sea, quiero deshacerme de esta tensión... Quiero sentir el tacto de alguien, la caricia de alguien..)

source: [_elion_] (И когда я вообще стала такой развратной... Н-но, с этим определенно нужно что-то делать, иначе я просто взорвусь, даже встать со стула уже сложно..)
spanish: [_elion_] (¿Y cuándo me volví tan depravada en primer lugar... P-pero definitivamente tengo que hacer algo al respecto, de lo contrario voy a explotar, es difícil incluso levantarse de la silla...)

source: [_elion_] (Вроде бы в классе мало народа, все либо спят, либо сидят в телефонах.. Никто ведь не заметит, если я просто.. я..)
spanish: [_elion_] (No parece haber mucha gente en clase, todos están dormidos o con sus teléfonos... Nadie se daría cuenta si yo.. yo..)

source: [_elion_] (П-потрогаю себя, там..)
spanish: [_elion_] (Me toco, allí...)

source: [_elion_] (Ммм, да, как же хорошо...)
spanish: [_elion_] (Mmm, sí, que bueno...)

source: [_elion_] (Д-да... Так намного лучше.. Как же долго я этого ждала..)
spanish: [_elion_] (S-sí... Eso está mucho mejor... He esperado mucho tiempo por esto..)

source: [_elion_] (Я уже так давно не прикасалась к себе, видимо поэтому мое тело так истосковалось по ласке..)
spanish: [_elion_] (Hace tanto tiempo que no me toco, que probablemente por eso mi cuerpo está tan hambriento de afecto..)

source: [_elion_] (Ммм, да, вот так, хорошо.. хорошооооо.. я уже почти..)
spanish: [_elion_] (Mmm, sí, eso es, eso es bueno... biiieeen... Ya casi estoy...)

source: [_girl_] Эй, Элион, что ты делаешь под столо... Твою мать!
spanish: [_girl_] Oye, Elyon, ¿qué haces debajo de la mesa?... ¡Mierda!

source: [_guy_] Воу-воу-воу, Элион, но не в классе же..
spanish: [_guy_] Whoa-whoa-whoa-whoa, Elyon, No en clase..

source: [_guy2_] Охренеть, не знал, что она такая развратная...
spanish: [_guy2_] Joder, no sabía que era tan zorra...

source: [_elion_] Н-нет, ребят, вы неправильно поняли.. Я просто..
spanish: [_elion_] N-no, ustedes tienen una idea equivocada. Yo solo..

source: [_girl2_] Ахахах, да все мы правильно поняли! Ты дрочишь прямо в классе
spanish: [_girl2_] Jajaja, ¡tenemos razón! Te estás masturbando en clase

source: [_girl_] Это все потому что у нее парня нет!
spanish: [_girl_] ¡Todo es porque no tiene novio!

source: [_elion_] Я-я не..
spanish: [_elion_] Y-yo no..

source: [_guy_] Эй, Элион, если тебе так невтерпеж, можем вечером пойти ко мне!
spanish: [_guy_] Oye, Elyon, si estás tan urgida, ¡podemos ir a mi casa esta noche!

source: [_centered_] {size=37}Элион выбегает из класса{/size}
spanish: [_centered_] {size=37}Elyon sale corriendo de la clase{/size}

source: [_cedrick_] Так, что за хрень тут происходит? Почему Элион убежала из класса?
spanish: [_cedrick_] Entonces, ¿qué carajo está pasando aquí? ¿Por qué Elyon se escapó de clase?

source: [_girl2_] Эм, ну...
spanish: [_girl2_] Um, bueno...

source: [_guy_] Ей просто нездоровится, учитель Рик..
spanish: [_guy_] No se siente bien, maestro Rick..

source: [_cedrick_] (Видимо афродизиак сработал как надо, отлично)
spanish: [_cedrick_] (Aparentemente el afrodisíaco funcionó bien, genial)

source: [_centered_] {size=37}По школе начали разноситься слухи о том, что Элион мастурбировала прямо во время перемены{/size}
spanish: [_centered_] {size=37}Comenzaron a correr rumores por la escuela de que Elyon se masturbaba durante el receso{/size}
