Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/visit_alchemy_*_dungeon3.po
Languages: spanish

source: [_cedrick_sprite_] Ну как ты тут?
spanish: [_cedrick_sprite_] ¿Qué tal?

source: [_cedrick_sprite_] Молчим значит, что ж, может твой брат будет по разговорчивей, после нескольких десятков ударов плетью...
spanish: [_cedrick_sprite_] Silencio entonces, bueno, quizás tu hermano sea más hablador después de unas docenas de latigazos...

source: [_alchemy_] Нет!! Не трогай его!!
spanish: [_alchemy_] ¡No! ¡¡No lo toques!!

source: [_cedrick_sprite_] Хех..
spanish: [_cedrick_sprite_] Je..

source: [_cedrick_sprite_] Тогда раздевайся
spanish: [_cedrick_sprite_] Entonces quítate la ropa

source: [_alchemy_] Что?
spanish: [_alchemy_] ¿Qué?

source: [_cedrick_sprite_] Хочу посмотреть на тебя голую, раздевайся, и тогда, я возможно не трону твоего брата... на этот раз..
spanish: [_cedrick_sprite_] Quiero verte desnuda, quitarte la ropa, y entonces tal vez no toque a tu hermano... esta vez..

source: [_alchemy_] Извращенец..
spanish: [_alchemy_] Pervertido..

source: Алхими немного замешкавшись снимает с себя верхнюю одежду и оголяет грудь
spanish: Con un ligero titubeo, Alchemy se quita la parte superior de la ropa y deja al descubierto sus pechos

source: [_cedrick_sprite_] Нет так не пойдет
spanish: [_cedrick_sprite_] No, esto no servirá

source: [_cedrick_sprite_] Тебе прийдется раздеться полностью.. Конечно же если тебе не безразлична судьба твоя брата
spanish: [_cedrick_sprite_] Tendrás que quitarte la ropa por completo... Por supuesto, si te preocupas por tu hermano

source: С большой неохотой Алхими снимает с себя штаны..
spanish: De mala gana, Alchemy se quita los pantalones..

source: [_cedrick_sprite_] Без трусиков значит.. И кто тут извращенец?
spanish: [_cedrick_sprite_] Sin bragas, por lo que veo... ¿Quién es el pervertido aquí?

source: [_cedrick_sprite_] Очень жаль, они бы могли пригодится мне в одном деле...
spanish: [_cedrick_sprite_] Lástima, podría haberlas usado para algo...

source: [_cedrick_sprite_] В любом случае я рад что мы смогли найти общий язык..
spanish: [_cedrick_sprite_] De todos modos, me alegro de que hayamos encontrado un idioma en común..

source: Вы забираете одежду Алхими и уходите
spanish: Tomas la ropa de Alchemy y te vas
