Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/visit_cornelia_*_the_dungeon.po
Languages: spanish

source: [_cedrick_] Ну как ты здесь? Нравится новая квартира?
spanish: [_cedrick_] ¿Cómo te va por aquí? ¿Te gusta tu nuevo apartamento?

source: [_cornelia_] П-пошел ты! Думаешь я прощу тебя после всего, что ты сделал. Особенно после того, как отдал меня той твари с щупальцами
spanish: [_cornelia_] ¡Vete a la mierda! ¿Crees que te perdonaría después de todo lo que has hecho? Especialmente después de que me entregaste a esa cosa con tentáculos

source: [_cedrick_] Ох, все еще не можешь забыть? Но ты немного ошиблась, дорогая. Я сюда не за прощением пришел
spanish: [_cedrick_] ¿Todavía no puedes superarlo? Pero estás un poco equivocada, cariño. No he venido aquí para que me perdones

source: [_cedrick_] Ты моя пленница, я теперь могу делать с тобой все, что захочу, ты понимаешь?
spanish: [_cedrick_] Eres mi prisionera, ahora puedo hacer lo que quiera contigo, ¿entiendes?

source: [_cornelia_] Пошел ты!
spanish: [_cornelia_] ¡Que te jodan!

source: [_cedrick_] ..В том числе могу отдать той сундучной твари на съедение
spanish: [_cedrick_] .. Incluyendo darte de comer a esa criatura del cofre

source: [_cedrick_] Еще раз. Ты теперь моя пленница и я буду делать с тобой все, что захочу, ты меня поняла?
spanish: [_cedrick_] Una vez más. Ahora eres mi prisionera y haré lo que quiera contigo, ¿me entiendes?

source: [_cornelia_] Я... Я тебя поняла
spanish: [_cornelia_] Yo... Te escucho

source: [_cedrick_] Что за фамильярность? Пойми наконец, в каком ты положении, я ведь могу и к твоей сестре наведываться
spanish: [_cedrick_] ¿Qué clase de familiaridad es esa?, Entiende la posición en la que estás, también puedo ir a visitar a tu hermana

source: [_cornelia_] ...Я поняла, Лорд Седрик
spanish: [_cornelia_] ...Lo entiendo, Lord Cedric

source: [_cedrick_] То-то же. А теперь вставай на колени, будешь привыкать к новой роли рабыни
spanish: [_cedrick_] Eso es. Ahora arrodíllate y acostúmbrate a tu nuevo papel de esclava

source: [_cedrick_] Оххх, черт, а ты довольно хороша в этом деле. Смотрю, было много опыта?
spanish: [_cedrick_] Ohhhh, demonios, eres muy buena en esto. Veo que tienes mucha experiencia...

source: [_cornelia_] Мммв!
spanish: [_cornelia_] ¡Mmmvvm!

source: [_cedrick_] Ах, точно, у тебя занят рот. Ну, если хочешь мне что-то сказать, тогда тебе лучше поскорее сделать так, чтобы я кончил
spanish: [_cedrick_] Ah, es verdad, tienes la boca ocupada. Bueno, si quieres decirme algo, entonces será mejor que me hagas correr pronto

source: [_cedrick_] Хооо? И вправду ускорила темп. Послушная девочка, я думаю ты быстро всему научишься
spanish: [_cedrick_] ¿Hooo? Realmente aceleraste el ritmo. Chica obediente, creo que aprenderás rápido

source: [_cornelia_] Вввмв!!
spanish: [_cornelia_] ¡¡Mmmvv!!

source: [_cornelia_] (Его член даже толще, чем щупальца того чудовища.. Как же тяжело управляться с этой штукой..)
spanish: [_cornelia_] (Su polla es incluso más gruesa que los tentáculos de ese monstruo... Qué difícil es manejar esta cosa...)

source: [_cedrick_] Тааак... Я близок..
spanish: [_cedrick_] Sii... Estoy cerca..

source: [_cornelia_] Ммммм..
spanish: [_cornelia_] ¡Mmmvvmm..

source: [_cedrick_] Получай!
spanish: [_cedrick_] ¡Toma eso!

source: [_cornelia_] Ввввввммм!
spanish: [_cornelia_] ¡Mmmvvmm!

source: [_cornelia_] Ч-черт, почему так много...
spanish: [_cornelia_] ¿P-por qué hay tanto?...

source: [_cedrick_] Хорошая девочка. Ну так, что ты хотела мне сказать?
spanish: [_cedrick_] Buena chica. ¿Qué querías decirme?

source: [_cornelia_] ...Они тебя остановят
spanish: [_cornelia_] ...Te detendrán

source: [_cedrick_] Кто, стражницы-то?
spanish: [_cedrick_] ¿Quién, las guardianas?

source: [_cornelia_] Ты еще получишь по заслугам, ублюдок!
spanish: [_cornelia_] ¡Tendrás lo que te mereces, bastardo!

source: [_cedrick_] Ох, все еще сопротивляешься. Это заводит. Посмотрим, как ты запоешь, когда пустые камеры начнут пополняться твоими подругами
spanish: [_cedrick_] Oh, todavía te resistes. Es excitante. Veamos cómo hablas cuando las celdas vacías empiecen a llenarse con tus amigas
