Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/visit_cornelia_*_the_dungeon_2.po
Languages: spanish

source: [_cedrick_] И так, Корнелия, я вернулся. Готова к тому, что в этот раз я тебя выебу?
spanish: [_cedrick_] Así que, Cornelia, estoy de vuelta. ¿Estás lista para que te folle esta vez?

source: [_cornelia_] Ч-что!? Ты не посмеешь!
spanish: [_cornelia_] ¿Q-qué? ¡No te atreverías!

source: [_cedrick_] Все еще строишь из себя принцессу? На Земле это еще срабатывало, но здесь я Лорд и мне плевать, против ты или нет. Я просто возьму свое
spanish: [_cedrick_] ¿Sigues fingiendo ser una princesa? Funcionó en la Tierra, pero aquí soy el Señor y no me importa si estás en contra o no. Simplemente tomaré lo que es mío

source: [_cornelia_] У-ублюдок.. Ты не предупредил, что будешь трахать меня прямо в зад!
spanish: [_cornelia_] Hijo de puta... ¡No me dijiste que me ibas a dar por el culo!

source: [_cedrick_] А я не ждал приглашения! К тому же, что это вообще значит? То есть в киску ты меня принять была сегодня готова?
spanish: [_cedrick_] ¡Y no esperaba una invitación!, Además, ¿qué significa eso? ¿Así que hoy estabas dispuesta a entregarme tu coño?

source: [_cornelia_] ..иди к черту
spanish: [_cornelia_] ..Vete al infierno

source: [_cedrick_] Ох, точно, у нас же на земле было что-то вроде влюбленности. Ты ведь первая меня поцеловала, помнишь
spanish: [_cedrick_] Oh, es cierto, tuvimos una especie de flechazo en la tierra. Fuiste quien me beso primero, ¿recuerdas?

source: [_cornelia_] З-заткнись.. Я была пьяна!
spanish: [_cornelia_] Cállate... ¡Estaba borracha!

source: [_cedrick_] А сейчас что? Твоя попка так легко меня принимает, потому что ты пьяна от моего члена?
spanish: [_cedrick_] ¿Y ahora qué?, ¿Tu culo me acepta tan fácilmente porque estás borracha de mi polla?

source: [_cornelia_] П-пошел ты! Ааааа... Это все твой сундучный монстр..
spanish: [_cornelia_] ¡Que te jodan! Aaah... Es por tu monstruoso paquete..

source: [_cedrick_] Да? Не помню, чтобы он трахал тебя в попку. Мне кажется, все дело в том, что на самом деле наша принцесса любит, когда ее берут против ее воли
spanish: [_cedrick_] ¿Sí? No recuerdo que te follara por el culo. Creo que es solo que a nuestra princesa en realidad le gusta ser tomada en contra de su voluntad

source: [_cornelia_] Э-это не так.. Все не так
spanish: [_cornelia_] No es... No es así

source: [_cedrick_] Тогда хватит подыгрывать мне бедрами!
spanish: [_cedrick_] ¡Entonces deja de seguirle el juego a mis caderas!

source: [_cornelia_] Я... Я просто хочу, чтобы ты быстрее кончил и отвязался от меня
spanish: [_cornelia_] Yo... Solamente quiero que te des prisa y salgas de mi trasero

source: [_cedrick_] Хах, ну тогда получай!
spanish: [_cedrick_] ¡Eh, entonces toma esto!

source: [_cornelia_] Аааааааах.....
spanish: [_cornelia_] Aaaaaaaaah.....

source: [_cedrick_] Но не думай, что после подобного я от тебя отстану. Ты моя пленница, не забывай. Увидимся до следующего раза. Пойду пока трахать твоих подруг
spanish: [_cedrick_] Pero no creas que te voy a dejar tirada después de esto. Eres mi prisionera, no lo olvides. Te veré la próxima vez. Me voy a follar a tus amigas

source: [_cornelia_] ...Ч-чертов мерзавец.. ненавижу...
spanish: [_cornelia_] ...Maldito bastardo... Te odio...
