Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/visit_alchemy_*_dungeon4.po
Languages: spanish

source: [_cedrick_sprite_] Ну здравствуй
spanish: [_cedrick_sprite_] Hola

source: [_alchemy_] Верни мне мою одежду!
spanish: [_alchemy_] ¡Devuélveme mi ropa!

source: [_cedrick_sprite_] Эх, Разве так следует просить у своего хозяина?
spanish: [_cedrick_sprite_] Eh, ¿es esa la forma de pedírselo a tu maestro?

source: [_alchemy_] Пф... Ебаный ублюдок, тебе это с рук не сойдет..
spanish: [_alchemy_] Pfft... Maldito bastardo, no te saldrás con la tuya..

source: [_cedrick_sprite_] Полагаю, за такие разговоры следует наказать тебя... Или твоего брата?
spanish: [_cedrick_sprite_] Supongo que deberías ser castigada por hablar así... ¿O a tu hermano?

source: Вы начинаете расстегивать ширинку, и достаете свой член
spanish: Empiezas a bajarte la bragueta, y sacas tu polla

source: [_alchemy_] Что ты делаешь?
spanish: [_alchemy_] ¿Qué estás haciendo?

source: Алхими поварачивается к вам спиной
spanish: Alchemy te da la espalda

source: [_alchemy_] Я не хочу..
spanish: [_alchemy_] No quiero..

source: [_cedrick_sprite_] Живо вставай на колени, или я отрежу уши твоему ебучему брату
spanish: [_cedrick_sprite_] Arrodíllate ahora o le cortaré las orejas a tu maldito hermano

source: Алхими неохотно, опускается перед вами на колени, так что ее лицо оказывается напротив вашего члена
spanish: Alchemy, a regañadientes, se arrodilla frente a ti, de modo que su cara queda frente a tu polla

source: Немного замешкавшись, Алхими, обхватывает рукой ваш член и начинает нежно поглаживать его
spanish: Vacilando un poco, Alchemy rodea tu polla con la mano y empieza a acariciarla suavemente

source: [_cedrick_] Вот так... Хорошая девочка...
spanish: [_cedrick_] Ahí tienes... Buena chica...

source: Постепенно, Алхими ускоряет темп, и начинает поглядывать на ваш вставший член
spanish: Poco a poco, Alchemy acelera el ritmo y empieza a mirar tu pene erecto

source: [_cedrick_] Такое ощущение что тебе не в первой приходится это делать...
spanish: [_cedrick_] Parece que no es la primera vez que tienes que hacer esto...

source: [_cedrick_] Братик заставлял тебя играть с ним, не правда ли?
spanish: [_cedrick_] Tu hermano te hacía jugar con él, ¿no?

source: [_alchemy_] Это не правда...
spanish: [_alchemy_] Eso no es verdad...

source: Рука Алхими продолжает надрачивать ваш член, и вы чувствуйте нарастающие в вас возбуждение
spanish: La mano de Alchemy sigue acariciando tu polla, y sientes que la excitación aumenta en tu interior

source: Чувствуя что вы на пределе, она начинает дрочить его еще быстрее...
spanish: Sintiendo que estás al límite, empieza a masturbarlo aún más rápido...

source: [_alchemy_] Еще долго?? Мне делать это...
spanish: [_alchemy_] ¿Cuánto tiempo más debería hacer esto?...

source: [_cedrick_] О да..
spanish: [_cedrick_] Oh, sí..

source: Внезапно, вы начинаете спускать на лицо и грудь Алхими
spanish: De repente, te empiezas a correr sobre la cara y el pecho de Alchemy

source: [_cedrick_] Получай сука
spanish: [_cedrick_] Toma eso, perra

source: [_cedrick_] Да... Хорошо..
spanish: [_cedrick_] Sí... Bien, um..

source: [_cedrick_] У тебя хорошо получается, думаю из тебя получится хорошая рабыня..
spanish: [_cedrick_] Eres bueno en esto, creo que serás una buena esclava..

source: [_alchemy_] Эм... спасибо...
spanish: [_alchemy_] Um... gracias...

source: Вытерев остатки спермы о лицо Алхими вы одеваете штаны и уходите по своим делам
spanish: Tras limpiar el resto de tu semen en la cara de Alchemy, te pones los pantalones y sigues con tus asuntos

source: Вы подносите член ко рту Алхими, но она отворачивается и член упирается ей прямо в щеку
spanish: Acercas tu polla a la boca de Alchemy, pero ella se aparta y la polla se apoya justo en su mejilla

source: [_cedrick_] Ну давай, подумай о Брайане.. Ты же не хочешь чтоб он пострадал?
spanish: [_cedrick_] Vamos, piensa en Brian. No quieres que le hagan daño, ¿verdad?

source: Она берет в рот кончик вашего члена и начинает ласкать его языком
spanish: Se lleva la punta de tu polla a la boca y empieza a acariciarla con la lengua

source: [_cedrick_] Продолжай не надо стеснятся
spanish: [_cedrick_] Vamos, no seas tímida

source: Алхими обхватывает член губами и начинает работать ртом постепенно ускоряя темп
spanish: Alchemy rodea tu polla con los labios y comienza a trabajar con su boca, acelerando gradualmente el ritmo

source: [_cedrick_] О да.. Так то лучше...
spanish: [_cedrick_] Oh, sí... Eso está mejor...

source: Ваше дыхание учащяется и она понимая что вы на пределе обхватывает ваш член еще крепче своими губами...
spanish: Tu respiración se acelera y ella se da cuenta de que estás al límite y envuelve aún más tu polla con sus labios...

source: А вы тем временем начинает пихать член ей в горло все глубже и глубже
spanish: Mientras tanto, empiezas a meter tu polla en su garganta más y más profundo

source: [_cedrick_] ох.. да
spanish: [_cedrick_] Oh... sí

source: Вы держите ее голову своей рукой не давая ей отстранится, обильно кончаете ей прямо в рот
spanish: Le sujetas la cabeza con la mano sin dejar que se separe, corriéndote abundantemente en su boca

source: Алхими не остается ничего другого кроме как проглатывать вашу сперму
spanish: Alchemy no tiene más remedio que tragarse tu esperma

source: [_cedrick_] Молодец, хорошая девочка.. И помни если будешь хорошо себя вести, я не трону твоего брата
spanish: [_cedrick_] Buena chica, buena chica. Y recuerda, si te portas bien, no le haré daño a tu hermano

source: Она вылизывает ваш член на чисто и вы уходите по своим делам
spanish: Ella te lame la polla hasta dejarla limpia y tú sigues con tus asuntos

source: Вставай на колени.
spanish: Arrodíllate.

source: Повернись
spanish: Date la vuelta

source: Подрочи его
spanish: Paja

source: Отсоси мне
spanish: Chúpame la polla
