Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/will_home4.po
Languages: spanish

source: [_cedrick_sprite_] Сьюзан, здравствуй, как ты?
spanish: [_cedrick_sprite_] Susan, hola, ¿cómo estás?

source: [_susan_] Я в порядке, все хорошо
spanish: [_susan_] Estoy bien, todo está bien

source: [_cedrick_sprite_] Дин не вернулся?
spanish: [_cedrick_sprite_] ¿Dean no ha vuelto?

source: [_susan_] Он.. нет.. извини я не хочу об этом говорить..
spanish: [_susan_] Él... no... Lo siento, no quiero hablar de eso..

source: [_cedrick_sprite_] Заранее извиняюсь если это прозвучит довольно бестактно, в общем..
spanish: [_cedrick_sprite_] Pido disculpas de antemano si esto suena inapropiado, considerando todo..

source: [_cedrick_sprite_] Может сходим куда-нибудь? Вдвоем....
spanish: [_cedrick_sprite_] ¿Salimos a alguna parte?, juntos....

source: [_susan_] Это неожиданно..
spanish: [_susan_] Esto es inesperado..

source: [_cedrick_sprite_] Развеешься, конечно я ничего не знаю о Колинзе, но мне кажется он не заслуживает того чтобы ты из-за него так переживала
spanish: [_cedrick_sprite_] Ya se te pasará, no sé nada de Collins, pero no creo que se merezca tenerte tan preocupada por él

source: [_susan_] Пожалуй ты прав..
spanish: [_susan_] Supongo que tienes razón..

source: [_cedrick_sprite_] Как насчет четверга?
spanish: [_cedrick_sprite_] ¿Qué tal el jueves?

source: [_susan_] Да в четверг вечером я буду свободна
spanish: [_susan_] Sí, estaré libre el jueves por la noche

source: [_cedrick_sprite_] Вот и договорились, я зайду за тобой
spanish: [_cedrick_sprite_] De acuerdo, vendré a buscarte

source: [_cedrick_sprite_] Кстати Вилл у себя?
spanish: [_cedrick_sprite_] Por cierto, ¿Está Will?

source: [_susan_] Да она у себя в комнате, проходи
spanish: [_susan_] Sí, está en su habitación, entra

source: *В комнате вилл*
spanish: * En la habitación de Will *

source: [_cedrick_sprite_] Ну как, ты настроилась на учебу?
spanish: [_cedrick_sprite_] ¿Tienes ganas de estudiar?

source: [_will_] Насчет этого, думаю это мне больше не понадобится...
spanish: [_will_] Sobre eso, no creo que lo necesite más...

source: [_will_] Не подумай, ты замечательно преподаешь и все такое. Но из-за того что учитель Колинз не являлся не занятия, его уволили ... и теперь на время предмет убрали из школьной программы...
spanish: [_will_] No te hagas una idea equivocada, eres un gran profesor y todo eso. Pero como el profesor Collins no se presentó a la escuela, lo despidieron... y ahora la asignatura ha sido retirada temporalmente del currículo escolar...

source: [_will_] До тех пор пока они не найдут ему замену
spanish: [_will_] Hasta que encuentren un sustituto para él

source: [_cedrick_sprite_] Что ж, понятно
spanish: [_cedrick_sprite_] Bueno, es comprensible

source: [_will_] А может быть..
spanish: [_will_] O tal vez..

source: [_will_] Почему бы тебе не попробовать устроится? Я думаю из тебя бы вышел хороший преподаватель
spanish: [_will_] ¿Por qué no pruebas el trabajo? Creo que serías un buen profesor

source: [_cedrick_sprite_] (Думаю это хорошая идея, так мне удастся еще больше сблизится с Вилл, а также с другими стражницами, тем более Элион учится в той же школе...)
spanish: [_cedrick_sprite_] (Me parece una buena idea, así podré acercarme aún más a Will y a las demás guardianas, además de que Elyon va la misma escuela...)

source: [_cedrick_sprite_] А это хорошая идея
spanish: [_cedrick_sprite_] Es una buena idea

source: [_will_] Отлично! Не то чтобы я очень любила уроки истории... Но если их будешь вести ты я очень даже не против...
spanish: [_will_] ¡Genial! No es que me gusten mucho las lecciones de historia... Pero si tú las enseñas, no importara...

source: [_will_] Поговори с нашей директрисой, она целыми днями находится в школе
spanish: [_will_] Habla con nuestra directora, está en la escuela todo el día

source: [_cedrick_sprite_] Не уверен что моих знаний будет достаточно, но я попробую
spanish: [_cedrick_sprite_] No estoy seguro de que mis conocimientos sean suficientes, pero lo intentaré

source: [_cedrick_sprite_] И еще...
spanish: [_cedrick_sprite_] Y también...

source: [_cedrick_sprite_] В общем я пригласил твою маму на свидание, надеюсь ты не против
spanish: [_cedrick_sprite_] Invité a salir a tu madre, así que espero que no te importe

source: [_will_] Свидание? Звучит замечательно, я так рада за вас
spanish: [_will_] ¿Una cita? Suena genial, me alegro mucho por ti

source: [_cedrick_sprite_] И я плохо ориентируюсь в городе, не подскажешь куда бы можно было ее сводить?
spanish: [_cedrick_sprite_] No estoy muy familiarizado con la ciudad, ¿puedes decirme dónde podría llevarla?

source: [_will_] Можешь сводить ее в серебряный дракон, это ресторан здесь неподалеку, ей должно там понравится
spanish: [_will_] Podrías llevarla al Dragón Plateado, es un restaurante no muy lejos de aquí, le encantara

source: [_cedrick_sprite_] Спасибо за совет Вилл. Ну, еще увидимся
spanish: [_cedrick_sprite_] Gracias por el consejo Will. Bien, nos vemos
