Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/will_crystal_essence_final_gentle.po
Languages: spanish

source: Принятые ранее Седриком решения сформировали к Вилл более нежное отношение
spanish: Las decisiones anteriores de Cedric formaron una actitud más afectuosa hacia Will

source: [_cedrick_] Вилл, признаюсь честно, я и вправду довольно вымотался. Этот день был чертовски утомительным
spanish: [_cedrick_] Will, tengo que ser honesto, estoy realmente agotado. Ha sido un día infernal.

source: [_cedrick_] Вообще не припомню, чтобы за всю мою жизнь у меня был на столько выматывающий день
spanish: [_cedrick_] No recuerdo haber tenido un día tan agotador en toda mi vida.

source: [_cedrick_] Был бы рад с тобой еще поразвлечься, но я должен восстановиться. Думаю, тебе тоже не помешал бы отдых
spanish: [_cedrick_] Me encantaría divertirme más contigo, pero tengo que recuperarme. Creo que a ti también te vendría bien descansar.

source: [_will_] Д-да, Рик, я тебя понимаю.. Конечно, отдыхай столько, сколько нужно..
spanish: [_will_] S-sí, Rick, sé lo que quieres decir. Claro, tómate el tiempo que necesites...

source: [_cedrick_] Вот и отлично. Увидимся позже, Вилл
spanish: [_cedrick_] Está bien. Hasta luego, Will.

source: [_will_] Ага, до скорого..
spanish: [_will_] Sí, hasta luego...

source: [_cedrick_] (Черт, наконец-то я нормально отдохну.. Этот день был чертовски длинным)
spanish: [_cedrick_] (Maldita sea, por fin estoy descansando como es debido. Ha sido un día larguísimo)

source: [_will_] (Он что, серьезно просто уйдет и вот так меня оставит? После того, как я призналась, что почти на все готова?! Да как он.. Черт..)
spanish: [_will_] (¿En serio me va a dejar así? ¡¿Después de admitir que estaba casi lista para cualquier cosa?! ¿Cómo ha podido...? Maldición...)

source: ТОЙ ЖЕ НОЧЬЮ В СПАЛЬНЕ СЬЮЗАН
spanish: ESA MISMA NOCHE EN EL DORMITORIO DE SUSAN.

source: [_will_] Рик..
spanish: [_will_] Rick...

source: [_will_] Рик, проснись..
spanish: [_will_] Rick, despierta.

source: [_cedrick_] Ч-что!?
spanish: [_cedrick_] ¿¡Q-Qué!?

source: [_will_] Т-тише, ты можешь разбудить маму
spanish: [_will_] Calla, podrías despertar a mamá.

source: [_cedrick_] В-вилл, что ты здесь делаешь? Который час?
spanish: [_cedrick_] B-ville, ¿qué haces aquí? ¿Qué hora es?

source: [_will_] Сейчас поздняя ночь. Я дождалась, пока мама окончательно уснет, чтобы она точно не могла нам помешать
spanish: [_will_] Ya es tarde. Esperé a que mi madre se durmiera para que no nos molestara...

source: [_cedrick_] (Ох, кажется, я понял, для чего она здесь. Эффект эссенции не позволяет ей больше терпеть)
spanish: [_cedrick_] (Oh, creo que entiendo por qué está aquí. Los efectos de la esencia no le permiten tolerar más)

source: [_will_] Я больше не могу держать себя в руках, Рик.. Игрушки уже не помогают.. Совсем не помогают..
spanish: [_will_] Ya no puedo controlarme, Rick... Los juguetes ya no funcionan... No ayudan en absoluto.

source: [_will_] Я пробовала много разных.. Но я не могу от них кончить.. Мне нужен настоящий член.. Т-твой член, Рик
spanish: [_will_] He probado muchos diferentes... Pero no puedo venirme de ellos... Necesito una polla de verdad. Tu polla, Rick.

source: [_will_] Только от одной мысли о нем я уже готова кончить.. П-помоги мне
spanish: [_will_] Sólo de pensarlo me dan ganas de correrme... Ayúdame.

source: [_will_] Посмотри, я уже вся насквозь мокрая..
spanish: [_will_] Mira, ya estoy todo mojado...

source: [_cedrick_] Вилл, не уверен, что сейчас у меня достаточно сил, чтобы..
spanish: [_cedrick_] Will, no estoy segura de tener suficiente fuerza ahora para...

source: [_will_] Н-ничего, я сделаю все сама.. Расслабься и получай удовольствие
spanish: [_will_] N-nada, lo haré yo mismo. Relájate y disfruta

source: [_will_] Я постараюсь сделать все правильно..
spanish: [_will_] Intentaré hacerlo bien...

source: [_cedrick_] Вилл, здесь же Сьюзан..
spanish: [_cedrick_] Will, Susan está aquí...

source: [_will_] Мне плевать.. Я так больше не могу..
spanish: [_will_] No me importa... No puedo soportarlo más...

source: [_cedrick_] Тогда постараемся не разбудить ее, хорошо?
spanish: [_cedrick_] Entonces intentaremos no despertarla, ¿vale?

source: [_will_] Сделаю все, что в моих силах
spanish: [_will_] Haré todo lo posible

source: [_cedrick_] Хорошо, я тоже помогу тебе с твоей проблемой
spanish: [_cedrick_] OK, yo también te ayudaré con tu problema

source: [_will_] Ммммввв.. Н-наконец-то..
spanish: [_will_] Mmmvvv... N-por fin...

source: [_cedrick_] Уххх, Вилл, ты отлично взяла его в рот
spanish: [_cedrick_] Uhhhh, Will, lo tienes en la boca muy bien.

source: [_will_] А ты.. Аааххх.. Мне так нравится, как ты ласкаешь мою киску ртом..
spanish: [_will_] Y tú... Aaahhhh... Me encanta la forma en que acaricias mi coño con tu boca...

source: [_will_] Мммввв, я.. я так довольно быстро кончу..
spanish: [_will_] Mmmvvv, yo... terminaré muy rápido...

source: [_cedrick_] Только не разбуди Сьюзан..
spanish: [_cedrick_] No despiertes a Susan...

source: [_will_] Мммвв.. Ч-черт, неужели она регулярно получала такое наслаждение.. Пока я довольствовалась игрушками.. Н-не честно..
spanish: [_will_] Mmmvv... Maldita sea, obtenía ese tipo de placer regularmente... Mientras yo me conformaba con juguetes... N-no es justo...

source: [_cedrick_] Хах, если так подумать, я никогда не делал Сьюзан куни
spanish: [_cedrick_] Huh, ahora que lo pienso, nunca le he dado a Susan un cunny

source: [_will_] Ч-что, правда? Оооххх, н-неужели ко мне на столько особенное отношение?
spanish: [_will_] ¿En serio? Oohhhh, ¿realmente me tratarían de forma tan especial?

source: [_cedrick_] (Нет, скорее дело в том, что ты сама выбрала эту позу и мне ничего другого не остается, кроме как использовать это положение)
spanish: [_cedrick_] (No, se trata más bien de que tú mismo elegiste esta pose y yo no tengo más remedio que usarla)

source: [_cedrick_] За особое отношение нужно будет заплатить особенную цену, понимаешь?
spanish: [_cedrick_] Habrá que pagar un precio especial por un trato especial, ¿sabes?

source: [_will_] Ммммвввв, о-о чем ты, Рик?
spanish: [_will_] Mmmmvvvvw, ¿de qué estás hablando, Rick?

source: [_cedrick_] Сегодня я буду с тобой нежен, думаю, ты заслужила за свою инициативность
spanish: [_cedrick_] Hoy voy a ser suave contigo, creo que te lo mereces por tu iniciativa

source: [_cedrick_] Но в следующий раз не думай, что я буду настолько снисходителен. Тебя еще стоит научить манерам и правильному поведению, стражница
spanish: [_cedrick_] Pero la próxima vez, no creas que seré tan indulgente. Aún no te han enseñado modales y comportamiento adecuado, guardiana.

source: [_will_] Ох.. Я поняла, Рик.. С-спасибо тебе.. Я так рада, что наш первый секс будет таким
spanish: [_will_] Oh... Lo tengo, Rick... Gr-gracias. Estoy tan contenta de que nuestro primer sexo sea así.

source: [_cedrick_] Девочка, не забывайся, ты еще должна как следует обслужить мой член
spanish: [_cedrick_] Chica, no lo olvides, todavía tienes que servir mi polla correctamente.

source: [_will_] Ахах, к-конечно, как я могу о нем забыть.. Аааааммввв
spanish: [_will_] Ahhhh, c-course, cómo podría olvidarme de él... Aaaaaaaamwwwwww

source: [_cedrick_] Уууух, отлично.. С каждым разом сосешь все лучше
spanish: [_cedrick_] Ooh, eso es bueno. Estás mejorando cada vez que chupas.

source: [_will_] Ммммввв, твой язык так извивается во мне, я.. Ааааахх, я скоро кончу
spanish: [_will_] Mmmmvvvv, tu lengua se retuerce tan fuerte dentro de mí, yo... Aaahhhh, me voy a correr.

source: [_cedrick_] Аккуратнее с голосом, ты можешь разбудить свою мать
spanish: [_cedrick_] Cuidado con la voz, podrías despertar a tu madre.

source: [_will_] Хах, это было бы очень досадно, ведь ты пока так и не успел меня трахнуть
spanish: [_will_] Eso sería una pena, porque aún no has tenido la oportunidad de follarme.

source: [_cedrick_] Тогда думаю самое время начать
spanish: [_cedrick_] Entonces creo que es un buen momento para empezar

source: [_will_] Х-хорошо.. Дай мне минутку, я поменяю позу
spanish: [_will_] De acuerdo... Dame un minuto, voy a cambiar mi pose.

source: [_will_] Ох, вот так, да, так отлично.. Ммм, он почти во мне, хочу сделать это аккуратно.. Дай мне немного времени
spanish: [_will_] Oh, eso es, sí, eso es bueno... Mmm, está casi dentro de mí, quiero hacerlo suavemente... Dame un poco de tiempo.

source: [_cedrick_] Ну же, Вилл, будь чуть смелее
spanish: [_cedrick_] Vamos, Will, sé un poco valiente.

source: [_will_] Я.. Ааахх.. Как только я прикасаюсь к твоему члену своей киской, все тело начинает дрожать.. Это сложно сделать самой
spanish: [_will_] Я.. Aaahhh... En cuanto toco tu polla con mi coño, todo mi cuerpo empieza a temblar.... Es difícil hacerlo sola.

source: [_cedrick_] Тогда давай я тебе помогу
spanish: [_cedrick_] Entonces déjame ayudarte

source: [_will_] Ч-что!? Аааааахххх
spanish: [_will_] ¿¡Qué!? Aaahhhhhh

source: [_will_] Уууууувввв.. Р-рик, так сразу взять меня за талию и насадить на свой член.. Это..
spanish: [_will_] Ouuuuuuuuuuuvvvvv... R-r-rick, solo tómame de la cintura y ponla en tu verga... Eso es...

source: [_will_] К-кажется я кончила.. Это было так резко.. И так приятно.. Аааахх.. Я таю..
spanish: [_will_] Creo que me corrí... Fue tan fuerte... Y se sintió tan bien. Aaahhhh... Me estoy derritiendo.

source: [_cedrick_] Черт, надеюсь Сьюзан не услышала твои стоны. Будь тише, Вилл..
spanish: [_cedrick_] Maldición, espero que Susan no te haya oído gemir. Cállate, Will...

source: [_will_] К-как тут быть тише, когда во мне такой член.. Боже, как же долго я этого ждала.. Как сильно этого хотела
spanish: [_will_] C-cómo estar callado cuando tengo semejante polla dentro de mí... Dios, he esperado tanto por esto. Cuánto lo he deseado.

source: [_cedrick_] Хах, не самый достойные слова для стражницы завесы - признание в том, что быть насаженной на член это предел твоих мечтаний
spanish: [_cedrick_] Huh, no son las palabras más dignas para un guardián del velo - admitir que ser montado en una polla es el límite de tus sueños

source: [_will_] Д-да мне плевать.. Ааааххх.. Вся эта ответственность, все эти чертовы обязательства..
spanish: [_will_] S-sí, no me importa... Aaahhhh... Toda esta responsabilidad, todo este maldito compromiso...

source: [_will_] Может я и не хотела вовсе становиться стражницей? Уууууввв.. М-может меня сделали ею насильно..
spanish: [_will_] Tal vez yo no quería ser un guardián en absoluto. Woooowwww... Tal vez fui forzado a ello...

source: [_will_] А на деле все, что мне на самом деле было нужно — это крепкий здоровый член.. Именно твой член, Рик..
spanish: [_will_] Y todo lo que realmente necesitaba era una polla dura y sana... Exactamente tu polla, Rick...

source: [_will_] Вот чего я на самом деле хочу, вот чего жаждет мое тело.. А не эта бесконечная беготня за монстрами и порталами..
spanish: [_will_] Eso es lo que realmente quiero, eso es lo que mi cuerpo anhela... No esta interminable persecución de monstruos y portales...

source: [_will_] В этом нет совершенно никакого удовольствия.. Оооооххх..
spanish: [_will_] No hay absolutamente ningún placer en ello... Ooooohhhhhhh...

source: [_cedrick_] Надо же, какая откровенность. А ведь я монстр, Вилл, ваш враг. По сути твоя обязанность - это победить меня
spanish: [_cedrick_] Vaya, eso es mucha honestidad. Y aún así soy un monstruo, Will, tu enemigo. Básicamente, es tu responsabilidad derrotarme

source: [_cedrick_] А вместо этого ты сейчас скачешь на моем члене и изо всех сил пытаешься сдержать голос, чтобы не разбудить спящую рядом мать. Что с тобой стало?
spanish: [_cedrick_] En cambio, ahora estás cabalgando mi polla y luchando por bajar la voz para no despertar a tu madre dormida a tu lado. ¿Qué te ha pasado?

source: [_will_] Я.. Я-я... Аааахххх... Да мне все равно... В-все, что я знаю — это то, что хочу этого и то, что происходит сейчас, доставляет мне удовольствие. Остальное не важно..
spanish: [_will_] Я.. YO-YO... Aaahhhh... No me importa... Lo único que sé es que lo quiero y lo que está pasando ahora me está dando placer. El resto no importa...

source: [_cedrick_] Хах, отлично сказано, Вилл. Дай-ка раздвину твои ноги, попробуем слегка другую позицию
spanish: [_cedrick_] Bien dicho, Will. Déjame abrirte las piernas, probar una posición ligeramente diferente.

source: [_will_] С-стой.. Оооохх.. Ч-что ты..
spanish: [_will_] S-Stop... Ohhhh... Q-Qué estás...

source: [_cedrick_] Вот так-то лучше. Теперь я могу полностью вогнать в тебя свой член
spanish: [_cedrick_] Así está mejor. Ahora puedo clavarte mi polla hasta el fondo.

source: [_will_] Ааахх.. Ааааахх.. Я только что кончила.. И не раз.. Боже, как же хорошо.. Я не могу сдержать голос
spanish: [_will_] Aaahhhh... Aaahhhh... Me acabo de correr... Más de una vez. Dios, esto se siente tan bien. No puedo bajar la voz.

source: [_cedrick_] Придется, Вилл, иначе это будет последний раз, когда мы с тобой занимаемся этим. Ты ведь не хочешь, чтобы это прекращалось?
spanish: [_cedrick_] Tengo que hacerlo, Will, o esta será la última vez que tú y yo hagamos esto. No quieres que pare, ¿verdad?

source: [_will_] Н-нет.. Т-только не это.. Я постараюсь быть тише, просто... Ууууввв, твой член так хорош.. Это чувство.. Ни с чем не сравнится..
spanish: [_will_] N-no... N-no eso... Voy a tratar de ser más tranquilo, sólo ... Ooh, tu polla se siente tan bien. Se siente... No hay nada igual.

source: [_cedrick_] Хах, Вилл, посмотри на себя. Что бы сказали твои дорогие подруги, увидев тебя такой?
spanish: [_cedrick_] Huh, Will, mírate. ¿Qué dirían tus queridos amigos si te vieran así?

source: [_cedrick_] Ты получаешь такое наслаждение от члена монстра, который буквально запер твоих подруг в темнице
spanish: [_cedrick_] Te da tanto placer la polla de un monstruo que ha encerrado literalmente a tus amigas en una mazmorra

source: [_cedrick_] Они сейчас там закованы в кандалы, и стражники насилуют их взглядом, а ты скачешь на члене их захватчика и просишь еще
spanish: [_cedrick_] Ahora están encadenados allí, y los guardias los violan con los ojos, y tú cabalgas la polla de su captor y pides más...

source: [_will_] Оооххх.. Ааааххх.. Ч-что ж, значит вот такая я конченая тварь.. Потому что пока во мне находится твой член, мне на все это плевать..
spanish: [_will_] Ooohhhhh... Aaahhhh... B-bueno, entonces soy una puta jodida... Porque mientras tenga tu polla dentro de mí, no me importa nada de esto...

source: [_will_] Плевать на подруг, плевать на маму, на спасение мира.. На все плевать.. Я чувствую, как во мне пульсирует твой член и понимаю, что это все, что мне нужно..
spanish: [_will_] No me importan los amigos, no me importa mamá, no me importa salvar el mundo... No me importa nada. Puedo sentir tu polla palpitando dentro de mí y sé que eso es todo lo que necesito...

source: [_will_] Это все, чего я действительно когда-либо хотела.. То, что делает меня по настоящему счастливой..
spanish: [_will_] Es todo lo que siempre he querido... Lo que me hace realmente feliz...

source: [_will_] Ни подруги, ни что либо еще не может дать мне этого, дать такого наслаждения.. Поэтому.. Поэтому я так спокойно предаю их..
spanish: [_will_] Ninguna novia ni nada puede darme eso, darme ese placer... Por eso... Por eso me siento tan cómodo traicionándolas...

source: [_cedrick_] Хах, вот ты и сама признала то, кем на самом деле являешься. Получай, дрянная девчонка!
spanish: [_cedrick_] Huh, ahora has admitido lo que realmente eres. ¡Toma eso, chica de pacotilla!

source: [_will_] Ааааххх.. Оооввввв.. Я-я заполняюсь.. Т-так горячо..
spanish: [_will_] Aaahhhhhh... Oooovvvvv... Me estoy llenando... T-tan caliente...

source: [_cedrick_] Что ж, рад, что ты полностью осознала свое положение. Надо же, даже не пришлось на тебя давить и как-то манипулировать
spanish: [_cedrick_] Me alegro de que seas plenamente consciente de tu situación. Vaya, ni siquiera tuve que presionarte o manipularte de ninguna manera...

source: [_cedrick_] Ты сама пришла к нужному выводу. Все верно, ты предательница, жаждущая члена. Тебя никто не простит за это и теперь у тебя нет пути назад
spanish: [_cedrick_] Tú mismo has llegado a la conclusión correcta. Así es, eres un traidor hambriento de pollas. Nadie te perdonará por esto y ahora no tienes vuelta atrás

source: [_will_] Ааааххх... Аааааххх.. Я кончила..
spanish: [_will_] Aaahhhh... Aaahhhhhh... Me corrí...

source: [_cedrick_] Все, что теперь у тебя есть, твой единственный путь — это быть моей, подчиниться моему члену и получать удовольствие
spanish: [_cedrick_] Todo lo que tienes ahora, tu único camino es ser mía, someterte a mi polla y disfrutar

source: [_will_] Я... Оооввв.. Да, это то, чего я хочу, Рик.. Звучит как сказка..
spanish: [_will_] Я... Ohhhh... Sí, eso es lo que quiero, Rick. Suena como un cuento de hadas.

source: [_cedrick_] Вот и отлично. Приведи себя в порядок и уходи, пока Сьюзан не проснулась
spanish: [_cedrick_] Eso está bien. Límpiate y vete antes de que Susan se despierte.

source: [_cedrick_] И запомни, в следующий раз я уже не буду к тебе столь снисходителен. Не забывай свое место
spanish: [_cedrick_] Y recuerda, la próxima vez no seré tan indulgente contigo. No olvides tu lugar

source: [_will_] Х-хорошо, Рик, я тебя поняла..
spanish: [_will_] De acuerdo, Rick, te escucho...

source: [_will_] (Ах.. Вот он, мой первый секс.. Так волнительно.. Но так приятно.. Мое тело хочет еще и еще..)
spanish: [_will_] (Ah... Ahí está, mi primer sexo... Tan excitante... Pero tan satisfactorio... Mi cuerpo quiere más y más...)

source: [_will_] (Моя жажда настолько сильна, что она заглушает все разумные доводы.. Подруги, спасение мира.. Все это уже не важно для меня.. Я просто хочу всегда быть с Риком..)
spanish: [_will_] (Mi sed es tan fuerte que ahoga todos los argumentos razonables... Novias, salvar el mundo... Nada de eso me importa ya. Sólo quiero estar con Rick para siempre...)

source: [_will_] (Я больше не стражница завесы, я не лидер.. Я лишь его женщина, которую он только что наполнил своей спермой.. И это то, кем я хочу быть..)
spanish: [_will_] (Ya no soy la guardiana del velo, no soy la líder... Sólo soy su mujer a la que acaba de llenar con su esperma... Y eso es lo que quiero ser...)
