Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/will_home1.po
Languages: spanish

source: [_susan_] Рик! Пришел помочь Вилл?
spanish: [_susan_] ¡Rick! ¿Vienes a ayudar a Will?

source: [_cedrick_sprite_] Да, надеюсь моих знаний будет достаточно
spanish: [_cedrick_sprite_] Sí, espero que mis conocimientos sean suficientes

source: [_susan_] Я очень тебе благодарна за это, пожалуйста проходи, Вилл в своей комнате
spanish: [_susan_] Le estoy muy agradecida por esto, por favor pase, Will está en su habitación

source: *В комнате вилл*
spanish: * En la habitación de Will *

source: [_will_] Тут небольшой беспорядок, прости, я не успела прибраться
spanish: [_will_] Está un poco desordenado, lo siento, no he tenido tiempo de ordenarlo

source: [_cedrick_sprite_] Ничего страшного
spanish: [_cedrick_sprite_] No hay problema

source: [_cedrick_sprite_] Хех, а ты очень любишь лягушек, верно?
spanish: [_cedrick_sprite_] Te gustan mucho las ranas, ¿verdad?

source: [_will_] Я собираю их уже больше 8 лет, большинство из них мне подарила бабушка а потом это превратилось во что-то вроде хобби
spanish: [_will_] Hace más de ocho años que las colecciono, la mayoría me las regaló mi abuela y luego se convirtió en una especie de Hobby

source: [_cedrick_sprite_] Хорошо когда у тебя есть увлечение
spanish: [_cedrick_sprite_] Es bueno tener un hobby

source: [_will_] Наверное..
spanish: [_will_] Supongo..

source: [_cedrick_sprite_] ...Вот так отчасти из-за экономической нестабильности и частым нападениям различных племен варваров распалась римская империя..
spanish: [_cedrick_sprite_] ...Así fue como, en parte debido a la inestabilidad económica y a los frecuentes ataques de diversas tribus bárbaras, el Imperio Romano se derrumbó..

source: [_will_] А это правда, что первые геи появились в Риме?
spanish: [_will_] ¿Es cierto que los primeros homosexuales vinieron de Roma?

source: [_cedrick_sprite_] Ну... На этот вопрос у историков нет однозначного ответа, скорее всего геи были и до римской империи, но широкое распространение получили благодаря ей..
spanish: [_cedrick_sprite_] Bueno... Los historiadores no tienen una respuesta definitiva a esta pregunta, es probable que los homosexuales estuvieran presentes antes del Imperio Romano, pero se generalizaron gracias a él..

source: [_will_] Жаль что наши учителя в школе не могут преподавать материал так увлекательно
spanish: [_will_] Ojalá nuestros profesores en la escuela pudieran enseñar esta materia de una manera tan divertida

source: [_cedrick_sprite_] Что ж... Думаю на сегодня хватит, в следующий раз я расскажу тебе о средневековье
spanish: [_cedrick_sprite_] Bueno... Creo que es suficiente por hoy, la próxima vez te hablaré de la Edad Media

source: [_will_] Хорошо, спасибо за урок, пока Рик
spanish: [_will_] Ok, gracias por la lección, adiós Rick
