Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/will_*_vokzal.po
Languages: spanish

source: [_will_] Рик!?
spanish: [_will_] ¿¡Rick!?

source: [_cedrick_sprite_] Вилл? Какая неожиданная встреча
spanish: [_cedrick_sprite_] ¿Will? Qué encuentro tan inesperado

source: [_cedrick_sprite_] А это должно быть твоя сестра?
spanish: [_cedrick_sprite_] ¿Y esta debe ser tu hermana?

source: [_will_] Это моя мама, а это Рик, он владелец книжного магазина
spanish: [_will_] Ella es mi madre y este es Rick, el dueño de la librería

source: [_susan_] Я Сьюзан, очень приятно
spanish: [_susan_] Soy Susan, encantada de conocerte

source: [_cedrick_] Мама, хах я бы так не сказал, очень молодо выглядите
spanish: [_cedrick_] Mamá, yo no diría eso, pareces muy joven

source: [_will_] Да ладно тебе Рик, ей уже 35 лет
spanish: [_will_] Vamos Rick, tiene 35 años

source: [_susan_] Вилл!! Не прилично рассказывать о возрасте девушки, и мне только 34...
spanish: [_susan_] ¡Will! No es prudente hablar de la edad de una chica, y solo tengo 34...

source: [_cedrick_sprite_] Может вам помочь донести покупки до машины?
spanish: [_cedrick_sprite_] ¿Te ayudo a llevar las compras al auto?

source: [_susan_] Дело в том что моя машина находится в ремонте, но живем мы неподалеку
spanish: [_susan_] La cosa es que mi auto está siendo reparado, pero vivimos cerca

source: [_cedrick_] В таком случае я могу помочь донести вам покупки до дома
spanish: [_cedrick_] En ese caso, puedo ayudarte a llevar tus compras a casa

source: [_susan_] Спасибо, не стоит себя утруждать
spanish: [_susan_] Gracias, no te molestes

source: [_cedrick_] Я настаиваю, все равно вышел прогуляться, мне совсем не трудно
spanish: [_cedrick_] Insisto, Pensaba salir a pasear e igual no me cuesta nada

source: [_susan_] Ну если так...
spanish: [_susan_] Si es así...

source: *вы берете несколько пакетов у Вилл и Сьюзан*
spanish: *tomas algunas bolsas de Will y Susan*

source: [_susan_] А вот и наш дом [withDissolvey3]
spanish: [_susan_] Aquí está nuestra casa [withDissolvey3]

source: [_cedrick_] Ну, был рад знакомству...
spanish: [_cedrick_] Bueno, fue un placer conocerte...

source: [_susan_] Вы очень нас выручили, может зайдете к нам на ужин?
spanish: [_susan_] Nos has ayudado mucho, ¿por qué no te quedas a cenar?

source: [_cedrick_] Спасибо, но я не хотел бы навязываться, и думаю ваш муж не обрадуется моему визиту
spanish: [_cedrick_] Gracias, pero no me gustaría molestar, y no creo que su marido este feliz de verme

source: [_susan_] Ну что ты, компания пойдет нам только на пользу, да и с мужем я давно в разводе
spanish: [_susan_] Vamos, nos viene bien tener compañía, y mi marido y yo llevamos divorciados mucho tiempo

source: [_will_] Не упрямься рик
spanish: [_will_] No seas terco Rick

source: [_cedrick_] В таком случае, я не против
spanish: [_cedrick_] En ese caso, no me importa

source: [_cedrick_] (Это отличный шанс сблизиться с семейкой Вендомов, если повезет мне удастся поразвлечься с обеими, кроме того это может помочь мне выполнить поручение Фобоса)
spanish: [_cedrick_] (Es una gran oportunidad para acercarme a la familia Vandom, si tengo suerte quizá pueda divertirme con ambas, además podría ayudarme a hacer mi tarea para Phobos)

source: *Спустя некоторое время за столом*
spanish: *Después de un rato, en la mesa*

source: [_susan_] Так значит вы уже владеете магазином, в таком возрасте, это впечатляет
spanish: [_susan_] Así que ya tienes una tienda, a esa edad, es impresionante

source: [_cedrick_] Я не так уж и молод (Хех, по правде мне уже за 200) и мне просто повезло, у предыдущего владельца были кое-какие проблемы, и магазин достался мне почти даром.
spanish: [_cedrick_] No soy tan joven (Je, la verdad es que paso de los 200) y simplemente tuve suerte, el anterior dueño tuvo algunos problemas y me quedé con el lugar por casi nada.

source: [_cedrick_] Дело не очень прибыльное, но я очень люблю читать...
spanish: [_cedrick_] No es un negocio muy lucrativo, pero disfruto mucho leyendo...

source: [_cedrick_] А чем вы занимаетесь?
spanish: [_cedrick_] ¿A qué te dedicas?

source: [_susan_] Ну я работаю руководителем небольшого отдела в компании разрабатывающей программное обеспечение... Не то чтобы моя работа была очень важна..
spanish: [_susan_] Bueno, trabajo como jefe de un pequeño departamento en una empresa de software... No es que mi trabajo sea muy importante..

source: [_will_] Мам! Ты опять переусердствовала с приправами
spanish: [_will_] ¡Mamá! Te has vuelto a pasar con los condimentos

source: [_susan_] Эм.. и вправду, простите
spanish: [_susan_] Um... de verdad, lo siento

source: [_susan_] По правде говоря, готовка мне не очень дается, можем заказать что-нибудь поесть
spanish: [_susan_] A decir verdad, no se me da muy bien cocinar, podemos pedir algo de comer

source: [_cedrick_] А на мой взгляд довольно вкусно, люблю поострее, кроме того я давно не ел домашней еды
spanish: [_cedrick_] Me parece bastante sabroso, me gusta que sea picante, y hace mucho que no como comida casera

source: [_susan_] Ну я рада что хоть кому-то понравилось
spanish: [_susan_] Bueno, me alegro de que a alguien le haya gustado

source: [_cedrick_] Кстати Вилл, ты ведь недавно перевелась, как у тебя дела в новой школе?
spanish: [_cedrick_] Por cierto Will, te has transferido hace poco, ¿cómo te va en tu nueva escuela?

source: [_will_] Все хорошо, в отличии от прошлой школы меня довольно хорошо приняли и мне удалось завести хороших подруг..
spanish: [_will_] No pasa nada, a diferencia de mi última escuela, me aceptaron bastante rápido y conseguí hacer buenos amigos..

source: [_susan_] Если бы только только твои подруги не мешали твоей учебе..
spanish: [_susan_] Si tan solo tus amigos no interfirieran con tus estudios..

source: [_will_] Мам!
spanish: [_will_] ¡mamá!

source: [_will_] Ты же знаешь, это все твой Колинз. Он ко мне придирается!...
spanish: [_will_] Sabes que es tu Collins. ¡Se está metiendo conmigo!...

source: [_susan_] Перестань.. Мы с Дином просто встречаемся... И ничего он к тебе не придирается...
spanish: [_susan_] Oh, vamos... Dean y yo solo estamos saliendo... Y no se está metiendo contigo...

source: [_will_] Еще как придирается!
spanish: [_will_] ¡Es muy quisquilloso!

source: [_cedrick_] И какой предмет он преподает?
spanish: [_cedrick_] ¿Y qué asignatura imparte?

source: [_susan_] Историю
spanish: [_susan_] Historia

source: [_cedrick_] Знаешь, я когда-то изучал историю и если у тебя проблемы с ней я мог бы помочь...
spanish: [_cedrick_] Sabes, yo solía estudiar historia y si tienes algún problema con ella tal vez pueda ayudarte...

source: [_susan_] Я думаю это просто замечательная идея! Правда Вилл?
spanish: [_susan_] ¡Creo que es una gran idea! ¿Verdad, Will?

source: [_will_] Да просто волшебно...
spanish: [_will_] Es encantador...

source: [_cedrick_] Если конечно Вилл не будет против
spanish: [_cedrick_] A menos, por supuesto, que Will se oponga

source: [_will_] Я не против, просто не уверена что это поможет...
spanish: [_will_] No me importa, solo que no estoy segura de que ayude...

source: [_cedrick_] Ну пока не попробуешь, не узнаешь
spanish: [_cedrick_] Bueno, no lo sabrás hasta que lo pruebes

source: Получен адрес Сьюзан и Вилл Вендом
spanish: Dirección de Susan y Will Vandom recibida

source: [_cedrick_sprite_] (Хм.. прежде чем начать преподавать Вилл, мне нужно поднять навык знания истории, вроде бы в книжном магазине были нужные книги
spanish: [_cedrick_sprite_] (Hmmm... antes de empezar a dar clases a Will, tengo que mejorar mis conocimientos de historia, creo que en la librería tenían los libros adecuados)
