Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/will_crystal_essence_final_tough.po
Languages: spanish

source: [_cedrick_] Потеряв всякий стыд ты стала настоящей извращенкой, Вилл Вандом
spanish: [_cedrick_] Perdiendo toda vergüenza, te has convertido en un auténtico pervertido, Will Vandom.

source: [_will_] Я.. Я просто.. Оооовввв, к-кончаю
spanish: [_will_] Я.. Yo solo... Ooooowwww, he terminado.

source: [_cedrick_] В этот раз думаю не стоит кончать внутрь тебя. По крайней мере пока я не разберусь со своим состоянием до конца
spanish: [_cedrick_] No creo que deba correrme dentro de ti esta vez. Al menos no hasta que haya superado mi condición...

source: [_cedrick_] Но ты расположилась достаточно удачно для того, чтобы я кончил прямо на тебя
spanish: [_cedrick_] Pero estabas lo suficientemente bien colocada para que me corriera encima de ti.

source: [_will_] А-ааахх..
spanish: [_will_] Ahhhh...

source: [_cedrick_] Мы закончили на сегодня. Как придешь в себя, прибери тут. А я пойду с Сьюзан отсыпаться
spanish: [_cedrick_] Hemos terminado por hoy. Cuando recuperes el sentido, limpia el desorden. Voy a dormir la mona con Susan.

source: [_will_] Ууух... Ууууууххх...
spanish: [_will_] Ooooohhh... Uuuuuuuuuuuhhhh...

source: [_will_] (Он ушел.. Оставив меня в таком положении..)
spanish: [_will_] (Se fue... Dejándome en esta posición...)

source: [_will_] (Так вот каким оказался мой первый секс?)
spanish: [_will_] (¿Así fue mi primer sexo?)

source: [_will_] (Еще совсем недавно я думала, что это будет Мэтт.. Что все будет нежно, медленно и аккуратно..)
spanish: [_will_] (No hace mucho que pensaba que sería Matt... Que sería suave y lento y limpio...)

source: [_will_] (А в итоге меня оттрахали как какую-то вещь..)
spanish: [_will_] (Y acabé siendo follado como una cosa...)

source: [_will_] (Ч-черт, но даже так.. Мои бедра все еще дрожат, а задница призывающе поднята кверху)
spanish: [_will_] (Mierda, pero aún así. Mis caderas todavía están temblando y mi culo se dibuja hacia arriba)

source: [_will_] (Это было ужасно грубо и унизительно.. Н-но я хочу еще..)
spanish: [_will_] (Fue terriblemente grosero y humillante... P-pero quiero más...)

source: [_will_] (Так вот значит, какая я на самом деле.. Хах, а еще мнила себя стражницей завесы, сильным лидером..)
spanish: [_will_] (Así que eso es lo que soy en realidad... Huh, y también pensaba que era un guardián del velo, un líder fuerte...)

source: [_will_] (Нет, это точно не та жизнь, которую я хочу.. Я не хочу быть стражницей.. Я хочу, чтобы Рик продолжал трахать меня..)
spanish: [_will_] (No, definitivamente esta no es la vida que quiero... No quiero ser una guardiana... Quiero que Rick me siga follando...)
