Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/will_home3.po
Languages: spanish

source: [_susan_] А Рик это ты, заходи
spanish: [_susan_] Rick eres tú, pasa

source: [_cedrick_sprite_] Что то случилось?
spanish: [_cedrick_sprite_] ¿Sucede algo?

source: [_susan_] Нет ничего..
spanish: [_susan_] No es nada..

source: [_susan_] Просто... Мы поругались с Дином, а теперь он не берет трубку... Вилл говорит что он не появлялся в школе и пропустил уроки.. Если у него не найдется уважительной причины скорее всего его уволят... Наверное опять напился... Скотина...
spanish: [_susan_] Es que... Tuve una pelea con Dean y ahora no contesta el teléfono... Will dice que no se presentó en la escuela y faltó a la clase... Si no tiene una buena razón, probablemente lo despidan... Quizá esté borracho otra vez... Bastardo...

source: [_cedrick_sprite_] Думаешь он мог пропустить из-за этого занятия в школе?
spanish: [_cedrick_sprite_] ¿Crees que podría haber faltado a la escuela por ello?

source: [_susan_] А.. неважно... прости что тебя нагрузила...
spanish: [_susan_] Ah... no importa... Siento molestarte...

source: [_susan_] Проходи вилл у себя в комнате...
spanish: [_susan_] Will está en su habitación, pasa...

source: *Какое-то время вы занимаетесь с Вилл*
spanish: *Estudias con Will por un tiempo*

source: [_cedrick_sprite_] ...И тогда Гитлер застрелил свою семью, а потом и себя...
spanish: [_cedrick_sprite_] ...Y entonces Hitler disparó a su familia y luego a sí mismo...

source: [_will_] Прости Рик сегодня я не могу сосредоточится на учебе
spanish: [_will_] Lo siento, Rick, hoy no puedo concentrarme en estudiar

source: [_will_] Это из-за мамы, она очень расстроена и места себе не находит, все из-за этого Колинза... может быть в другой раз?
spanish: [_will_] Es mi madre, está muy disgustada y ha perdido la cabeza, todo es por culpa de este Collins... ¿Tal vez en otro momento?

source: [_will_] Тем более из-за того что учитель пропал скорее всего в ближайшее время занятий у нас не будет
spanish: [_will_] Además, como el maestro está ausente, es probable que no tengamos clases pronto

source: [_cedrick_sprite_] Ну в таком случае.. Я зайду в другой раз
spanish: [_cedrick_sprite_] En ese caso... Volveré en otra ocasión
