Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/will_crystal_essence_final_common_end.po
Languages: french, italian, spanish

source: [_centered_] {size=37}Утром в доме Вендомов{/size} [withDissolve1]
french: [_centered_] {size=37}Le matin à la maison Wendom{/size} [withDissolve1]
italian: [_centered_] [withDissolve1]{Mattina a casa Wendom{/size}
spanish: [_centered_] [withDissolve1]{size=37}Mañana en casa de los Wendom{/size}

source: [_cedrick_] (Что ж, с Вилл я разобрался, теперь нужно разобраться с моей невиновностью)
french: [_cedrick_] (J'ai fait face à Will, maintenant je dois faire face à mon innocence)
italian: [_cedrick_] (Beh, ho fatto i conti con Will, ora devo fare i conti con la mia innocenza).
spanish: [_cedrick_] (Bueno, ya me he ocupado de Will, ahora tengo que ocuparme de mi inocencia).

source: [_cedrick_] (Для начала определимся с вводными данными)
french: [_cedrick_] (Commençons par quelques informations de base)
italian: [_cedrick_] (Iniziamo con alcune informazioni di base).
spanish: [_cedrick_] (Empecemos con algunos antecedentes).

source: [_cedrick_] (Медина ищет улики, указывающие на Мактиннена. Но, думаю ей довольно сложно искать то, чего нет. На этом этапе сложно на нее рассчитывать)
french: [_cedrick_] (Medina cherche des preuves de l'existence de McTinnen. Mais je pense qu'il est assez difficile pour elle de chercher quelque chose qui n'existe pas. Il est difficile de compter sur elle à ce stade)
italian: [_cedrick_] (Medina sta cercando prove che puntino a McTinnen. Ma credo che sia piuttosto difficile per lei cercare qualcosa che non c'è. È difficile contare su di lei in questa fase)
spanish: [_cedrick_] (Medina está buscando pruebas que apunten a McTinnen. Pero creo que es bastante difícil para ella buscar algo que no está ahí. Es difícil contar con ella en esta etapa)

source: [_cedrick_] (Из имеющегося у меня арсенала, есть новоприобретенная способность изменения сознания. Но она слишком специфическая для частого использования..)
french: [_cedrick_] (Dans l'arsenal dont je dispose, il y a une nouvelle capacité à altérer la conscience. Mais c'est trop spécifique pour une utilisation fréquente...)
italian: [_cedrick_] (Dall'arsenale che ho, c'è una nuova capacità di alterare la coscienza. Ma è troppo specifica per un uso frequente...)
spanish: [_cedrick_] (Del arsenal que tengo, hay una habilidad de alteración mental recién adquirida. Pero es demasiado específica para un uso frecuente...)

source: [_cedrick_] (Я должен хорошо знать цель, чтобы понять, что ей можно внушить, а что нет, ведь если я начну внушать то, что противоречит основам ее личности, то в лучшем случае это просто не сработает..)
french: [_cedrick_] (Je dois connaître la cible suffisamment bien pour savoir ce qu'elle peut et ne peut pas être endoctrinée, car si je commence à endoctriner quelque chose qui va à l'encontre des fondements de sa personnalité, cela ne fonctionnera tout simplement pas, dans le meilleur des cas...)
italian: [_cedrick_] (Devo conoscere l'obiettivo abbastanza bene da sapere cosa può e cosa non può essere indottrinato, perché se inizio a indottrinare qualcosa che va contro le basi della sua personalità, semplicemente non funzionerà nel migliore dei casi)...
spanish: [_cedrick_] (Necesito conocer al objetivo lo suficientemente bien como para saber qué se le puede adoctrinar y qué no, porque si empiezo a adoctrinar algo que va en contra de los fundamentos de su personalidad, simplemente no funcionará en el mejor de los casos...).

source: [_cedrick_] (А в худшем у бедняжки начнут мозги плавиться.. К тому же на эту способность уходит много зелий, а новых Миранда еще не сделала)
french: [_cedrick_] (Au pire, le cerveau de la pauvre fille commencera à fondre.... De plus, cette capacité nécessite beaucoup de potions, et Miranda n'en a pas encore fabriqué de nouvelles)
italian: [_cedrick_] (E nel peggiore dei casi, il cervello della povera ragazza inizierà a fondersi... E ci vogliono molte pozioni per questa abilità, e Miranda non ne ha ancora fatte di nuove).
spanish: [_cedrick_] (Y en el peor de los casos, el cerebro de la pobre chica empezará a derretirse... Y se necesitan muchas pociones para esta habilidad, y Miranda aún no ha hecho ninguna nueva).

source: [_cedrick_] (Хм.. Значит, остаются старые добрые манипуляции и интриги..)
french: [_cedrick_] (Hm. Il ne reste donc plus que la bonne vieille manipulation et l'intrigue...)
italian: [_cedrick_] (Hmmm... Quindi rimangono la manipolazione e l'intrigo vecchio stile).
spanish: [_cedrick_] (Hmmm... Así que nos queda la manipulación y la intriga de toda la vida...)

source: [_cedrick_] Видимо самое время помочь нашему детективу в этом нелегком деле. Для начала мне нужны свидетели и пострадавшие)
french: [_cedrick_] Apparemment, il est temps d'aider notre détective dans cette affaire difficile. J'ai besoin de témoins et de victimes pour commencer)
italian: [_cedrick_] A quanto pare è arrivato il momento di aiutare il nostro detective in questo difficile caso. Per cominciare, ho bisogno di testimoni e vittime).
spanish: [_cedrick_] Aparentemente es hora de ayudar a nuestro detective en este difícil caso. Necesito testigos y víctimas para empezar)

source: [_centered_] {size=37}СЕДРИК НАХОДИТ КЕПКУ И ТЕМНЫЕ ОЧКИ{/size} [withDissolve1]
french: [_centered_] {size=37}CÉDRIC TROUVE UNE CASQUETTE ET DES LUNETTES DE SOLEIL{/size} [withDissolve1]
italian: [_centered_] [withDissolve1]{Occhiali da sole e occhiali scuri{/size}
spanish: [_centered_] [withDissolve1]{size=37}SEDRICK AYUDA Y GAFAS DE OSCURIDAD{/size}

source: [_cedrick_] (Ну.. По крайней мере в фильмах это всегда работает..)
french: [_cedrick_] (Eh bien... Au moins, dans les films, cela fonctionne toujours...)
italian: [_cedrick_] (Beh... almeno nei film funziona sempre...)
spanish: [_cedrick_] (Bueno... Al menos en las películas siempre funciona...)
