Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/will_check_frogs.po
Languages: spanish

source: [_will_] Привет, Рик, верно?
spanish: [_will_] Oye, Rick, ¿cierto?

source: [_cedrick_sprite_] Да?
spanish: [_cedrick_sprite_] ¿Sí?

source: [_will_] Послушай, в прошлый раз я заметила что у вас помимо книг продаются различные коллекционные игрушки, и подумала...
spanish: [_will_] Mira, la última vez me di cuenta de que vendías varios juguetes de colección además de libros, y pensé...

source: [_will_] У вас случайно нет коллекционной лягушки из Cut the Rope?
spanish: [_will_] ¿Por casualidad tienes una rana coleccionable de Cut the Rope?

source: [_will_] Ну как бы объяснить, это популярная мобильная игра
spanish: [_will_] ¿Cómo explicarlo?, es un popular juego para móviles

source: [_cedrick_sprite_] Понятно, но боюсь что у нас нет в наличии подобных игрушек
spanish: [_cedrick_sprite_] Ya veo, pero me temo que no tenemos juguetes como ese en stock

source: [_will_] Очень жаль, их нет не где в нашем городе
spanish: [_will_] Lástima que no estén disponibles en ninguna parte de nuestra ciudad

source: [_will_] И почему мы переехали в такое захолустье..
spanish: [_will_] ¿Por qué nos mudamos a un lugar tan atrasado?..

source: [_cedrick_sprite_] Кстати говоря, я как раз планировал расширять ассортимент магазина и раз она так популярна, то почему бы не заказать
spanish: [_cedrick_sprite_] Hablando de eso, estaba planeando ampliar el stock de la tienda y, ya que es tan popular, ¿por qué no pedirlos?

source: [_will_] Это было бы просто замечательно, я была бы очень благодарна
spanish: [_will_] Sería estupendo, te lo agradecería mucho

source: [_cedrick_sprite_] Ты можешь оставить свой адрес и как только игрушка придет, я или Элион доставим ее тебе.
spanish: [_cedrick_sprite_] Puedes dejar tu dirección y en cuanto llegue el juguete, Elyon o yo te lo entregaremos.

source: [_will_] Спасибо, но лучше я сама зайду, книжный магазин находится как раз по пути в школу
spanish: [_will_] Gracias, pero será mejor que venga yo, la librería está de camino a la escuela

source: [_cedrick_sprite_] (... Жаль неплохо было бы узнать где она живет..)
spanish: [_cedrick_sprite_] (... Lástima, sería bueno saber dónde vive...)

source: [_cedrick_sprite_] Хорошо, думаю они придут в течении недели
spanish: [_cedrick_sprite_] Bien, creo que estarán aquí en una semana

source: [_will_] Еще раз спасибо, ну я пошла
spanish: [_will_] Gracias de nuevo, bueno, me voy

source: [_cedrick_sprite_] (... Мне нужен телефон чтобы сделать заказ)
spanish: [_cedrick_sprite_] (... Necesito el teléfono para hacer el pedido)
