Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/will_crystal_essence_final_tough.po
Languages: spanish

source: Принятые ранее Седриком решения сформировали к Вилл жесткое отношение
spanish: Las decisiones anteriores de Cedric formaron una actitud dura hacia Will

source: [_cedrick_] И так, Сьюзан ушла на кухню и нас не услышит. Вилл, ты же понимаешь, что произойдет сегодня ночью?
spanish: [_cedrick_] Y así, Susan se ha ido a la cocina y no nos oye. Will, te das cuenta de lo que va a pasar esta noche, ¿verdad?

source: [_cedrick_] Я приду к тебе в комнату, когда Сьюзан будет спать. Будь готова к этому времени
spanish: [_cedrick_] Iré a tu habitación cuando Susan esté dormida. Estate lista para entonces.

source: [_will_] Мммв.. И как ты хочешь, чтобы я подготовилась?
spanish: [_will_] Mmmm... ¿Y cómo quieres que me prepare?

source: [_cedrick_] Раз уж в бассейне не получилось заняться тобой всерьез, хочу, чтобы в эту ночь ты была в спортивном купальнике. И еще, чтобы на тебе были чулки. Поняла?
spanish: [_cedrick_] Como la piscina no te ha funcionado, quiero que esa noche lleves un bañador deportivo. Y quiero que lleves medias. ¿Entendido?

source: [_will_] Эмм.. Но у меня нет чулок, есть только домашние гольфы..
spanish: [_will_] Um... Pero no tengo medias, sólo tengo calcetines caseros...

source: [_cedrick_] А мне плевать. Они должны быть на тебе сегодня ночью. Так что советую поторапливаться, Вилл, к вечеру магазин обычно закрывается
spanish: [_cedrick_] No me importa. Deberías ponértelos esta noche. Así que te sugiero que te des prisa, Will, la tienda suele estar cerrada esta noche.

source: [_will_] Эм, в каком смысле?
spanish: [_will_] ¿Qué quieres decir?

source: [_cedrick_] Уж я точно не собираюсь бежать в магазин и покупать тебе что-то за свои деньги, у меня есть более важные дела
spanish: [_cedrick_] No voy a ir corriendo a la tienda a comprarte algo con mi dinero, tengo cosas más importantes que hacer...

source: [_cedrick_] Но если ты не сделаешь то, о чем я тебя прошу, тогда гарантирую, что сегодня ты потеряешь исключительно анальную девственность
spanish: [_cedrick_] Pero si no haces lo que te pido, te garantizo que esta noche perderás exclusivamente tu virginidad anal.

source: [_will_] К-когда ты успел стать настолько жестоким, не понимаю..
spanish: [_will_] ¿Cuándo te volviste tan violento? No entiendo...

source: [_cedrick_] Миранда была права, сказав, что, не смотря на наши отношения, мы с тобой все еще враги
spanish: [_cedrick_] Miranda tenía razón cuando dijo que a pesar de nuestra relación, tú y yo seguimos siendo enemigos

source: [_cedrick_] Я - Лорд Седрик, а ты - Стражница завесы. Тебе придется постараться, чтобы доказать свою преданность. Понимаешь, о чем я?
spanish: [_cedrick_] Yo soy Lord Cedric y tú eres el Guardián del Velo. Tendrás que trabajar duro para demostrar tu lealtad. ¿Entiendes lo que quiero decir?

source: [_will_] Д-да.. Я поняла тебя, Седрик..
spanish: [_will_] S-sí... Te escucho, Cedric...

source: [_cedrick_] Хорошая девочка. Тогда до вечера. И не зови меня Седрик в этом доме, Сьюзан может услышать
spanish: [_cedrick_] Buena chica. Nos vemos esta noche, entonces. Y no me llames Cedric en esta casa, Susan podría oír

source: [_will_] Я-я поняла, Рик
spanish: [_will_] Lo entiendo, Rick.

source: [_centered_] {size=37} НОЧЬЮ В КОМНАТЕ ВИЛЛ{/size}
spanish: [_centered_] {size=37} NOCHE EN LA HABITACIÓN DE LA VILLA{/size}

source: [_will_] Ммм, я купила все, что ты просил. Тебе нравится?
spanish: [_will_] Mmm, compré todo lo que pediste. ¿Te gusta?

source: [_cedrick_] Отлично в этом смотришься, Вилл. Хорошая работа
spanish: [_cedrick_] Te ves muy bien en esta, Will. Buen trabajo, hombre.

source: [_will_] C-спасибо, Рик
spanish: [_will_] Gracias, Rick.

source: [_cedrick_] (Не стоит забывать про принцип кнута и пряника. Ругать ее за просчеты и неповиновение и хвалить за послушность)
spanish: [_cedrick_] (No olvides el principio del palo y la zanahoria. Regáñale por sus meteduras de pata y su desobediencia y elógiale por su obediencia).

source: [_will_] М, а почему ты попросил надеть меня именно этот костюм?
spanish: [_will_] M, ¿por qué me pediste que usara este disfraz en particular?

source: [_cedrick_] Во-первых, чтобы проверить, на сколько ты послушна сейчас. Момент с магазином был не только прихотью, но и проверкой
spanish: [_cedrick_] Primero, para comprobar lo obediente que eres ahora. El momento de la tienda no era sólo un capricho, sino también una prueba

source: [_will_] П-понятно..
spanish: [_will_] Ya veo...

source: [_cedrick_] Советую привыкнуть, таких проверок будет еще много
spanish: [_cedrick_] Te aconsejo que te acostumbres, habrá muchos más controles de este tipo

source: [_will_] А во-вторых?
spanish: [_will_] ¿Y en segundo lugar?

source: [_cedrick_] Твоя грудь слегка выходит за рамки купальника
spanish: [_cedrick_] Tus pechos están ligeramente desalineados con tu bañador

source: [_cedrick_] Бедра полностью обнажены, а купальник плотно прилегает к твоей фигуре
spanish: [_cedrick_] Los muslos quedan totalmente al descubierto y el bañador se ciñe a la figura

source: [_cedrick_] На Меридиане в таких костюмах никто не ходит, для меня это все еще в новинку
spanish: [_cedrick_] Nadie en Meridian lleva estos trajes, todavía es nuevo para mí

source: [_cedrick_] Так что может вы, земляне, к подобному привыкли, но лично я считаю довольно сексуальным
spanish: [_cedrick_] Quizás los terrícolas estéis acostumbrados a este tipo de cosas, pero personalmente lo encuentro bastante sexy.

source: [_cedrick_] Кто вообще додумался сделать подобную одежду частью нормы?
spanish: [_cedrick_] ¿A quién se le ha ocurrido que ropa como ésta forme parte de la norma?

source: [_will_] Кажется, подобные плавательные костюмы считаются частью формы в японских школах
spanish: [_will_] Al parecer, estos bañadores se consideran parte del uniforme en las escuelas japonesas.

source: [_will_] Как раз таки там девушки порой ходят в таком купальнике и черных чулках. Правда купальник под школьной формой. Но, да, это считается нормой
spanish: [_will_] Allí las chicas a veces van con leotardo y medias negras. Es cierto que el bañador va debajo del uniforme escolar. Pero sí, se considera la norma.

source: [_cedrick_] Тот, кто это придумал - долбанный гений и тот еще скрытный извращенец. По сути, он нормировал развратный наряд
spanish: [_cedrick_] Al que se le ocurrió esto es un puto genio y un pervertido reservado. De hecho, racionó el depravado atuendo

source: [_will_] Хах, типо того..
spanish: [_will_] Más o menos...

source: [_cedrick_] Что ж, я вдоволь насмотрелся. Самое время заняться делом, Вилл
spanish: [_cedrick_] Bueno, ya he visto suficiente. Es hora de ponerse a trabajar, Will.

source: [_will_] Ммм, да, Рик, наконец-то мы займемся самым интересным! Я так этого ждала. Трахни меня наконец
spanish: [_will_] Mmm, sí, Rick, ¡por fin llegamos a la parte divertida! Estaba deseando que llegara esto. Fóllame por fin.

source: [_cedrick_] (Хах, энтузиазма ей не занимать, эссенция работает как надо. И даже не плавит ей мозги, как Алхими. Но она все еще своевольна, надо постепенно это пресечь)
spanish: [_cedrick_] (Huh, tiene mucho entusiasmo, la esencia funciona correctamente. Y ni siquiera le derrite el cerebro como la Alquimia. Pero sigue siendo voluntariosa, tendremos que cortar eso de raíz).

source: [_cedrick_] Хех, нет уж, девочка, здесь я говорю, что тебе делать. Повернись ко мне лицом и вставай на колени
spanish: [_cedrick_] No chica, ahora es cuando te digo lo que tienes que hacer. Date la vuelta y mira hacia mí y ponte de rodillas

source: [_will_] Ууух, хоть я еще до конца и не определилась, как отношусь к подобного рода прямым приказам, но мне нравится, когда ты такой напористый..
spanish: [_will_] Oooh, aunque aún no he descubierto qué me parece este tipo de pedidos directos, me gusta cuando eres tan asertivo....

source: [_cedrick_] Хах, я не спрашивал твоего мнения, но, да, нужно же учить предводительницу стражниц хорошим манерам
spanish: [_cedrick_] No te pedí tu opinión, pero sí, tienes que enseñarle modales al líder de los guardias.

source: [_will_] Ммм, да, я готова учиться! К тому же, технически ты все еще мой учитель и репетитор, хах..
spanish: [_will_] Mmm, sí, ¡estoy listo para aprender! Además, técnicamente sigues siendo mi profesor y tutor, eh.

source: [_cedrick_] Меньше слов и больше дела, девочка
spanish: [_cedrick_] Menos palabras y más acción, chica

source: [_cedrick_] Для начала запомни, что, прежде чем просить о том, чтобы тебя трахнули, ты должна как следует отсосать мой член
spanish: [_cedrick_] Para empezar, recuerda que antes de pedir que te folle, tienes que chuparme la polla como es debido.

source: [_will_] Ммммв, хорошо.. Мне еще столькому предстоит научиться. Хорошо, что у меня есть такой строгий учитель
spanish: [_will_] Mm-hmm, bueno... Todavía tengo mucho que aprender. Menos mal que tengo un profesor tan estricto.

source: [_cedrick_] Ух, ты справляешься все лучше, Вилл
spanish: [_cedrick_] Vaya, cada vez lo haces mejor, Will.

source: [_will_] Ааафа
spanish: [_will_] Aaafa

source: [_cedrick_] Продолжай в том же духе и вскоре сможешь делать первоклассный минет
spanish: [_cedrick_] Sigue así y pronto serás capaz de hacer una mamada de primera.

source: [_will_] Ммммв.. Я фтараюф..
spanish: [_will_] Mmmm... I ftarayuf...

source: [_will_] (Главное не уступить этой гребаной паучихе.. Я хочу быть лучшей для Рика в этом деле.. Во всем..)
spanish: [_will_] (Lo importante es no ceder ante esa maldita spiderwoman.... Quiero ser lo mejor para Rick en esto... En todo...)

source: [_cedrick_] Уууф, стараешься с полной отдачей, Вилл.. Отличная работа языком..
spanish: [_cedrick_] Haces lo que puedes, Will... Buen trabajo con el lenguaje...

source: [_will_] Мммгмм..
spanish: [_will_] Mm-hmm.

source: [_cedrick_] (Хм, думаю стоит попробовать спровоцировать ее. По ее реакции я пойму, на сколько далеко могу зайти сейчас)
spanish: [_cedrick_] (Hm, creo que vale la pena intentar provocarla. Sabré por su reacción hasta donde puedo llegar ahora)

source: [_cedrick_] Хах, кто бы мог подумать, Вилл, в самом начале тебе не нравились мои домогательства
spanish: [_cedrick_] Huh, quien lo hubiera pensado, Will, al principio no te gustaba mi acoso

source: [_cedrick_] Но прошло немного времени и теперь ты изо всех сил стараешься мне отсосать. Что же с тобой произошло?
spanish: [_cedrick_] Pero ha pasado un poco de tiempo y ahora te cuesta chupármela. ¿Qué te ha pasado?

source: [_will_] Аввв.. Аааммм... Я-я.. уууф..
spanish: [_will_] Awww... Aaahmmm... I-I... ugh...

source: [_will_] (И правда, что со мной.. Я ведь, мммвв.. Я ведь не была такой.. Что со мной произошло..)
spanish: [_will_] (Y de verdad, qué me pasa... Yo estaba, um... Yo no estaba realmente... Lo que me pasó...)

source: [_cedrick_] (Скорее всего сейчас ее сознание пытается судорожно ухватиться за ее внутренний стержень, найти в себе тот стальной характер..)
spanish: [_cedrick_] (Probablemente su mente esté ahora tratando frenéticamente de asir su núcleo interior, de encontrar ese carácter férreo que lleva dentro...)

source: [_will_] (Раньше Рик был мне просто симпатичен.. Возможно, я испытывала к нему какие-то чувства, но не настолько сильные.. Но в ту ночь..)
spanish: [_will_] (Antes sólo me gustaba Rick. Puede que sintiera algo por él, pero no tan fuerte... Pero esa noche...)

source: [_will_] (Я всегда была сильна духом, спорт закалил меня, не говоря уже о долге стражницы, поэтому секс для меня всегда был лишь отвлекающим фактором. Но..)
spanish: [_will_] (Siempre he tenido un espíritu fuerte, el deporte me ha endurecido, por no hablar de mi deber como guardián, así que el sexo siempre fue sólo una distracción para mí. Pero...)

source: [_will_] (После того, как я увидела, как он трахает мою мать.. Что-то поменялось.. Мне неистово захотелось ощутить то же самое.. Чтобы он так же взял меня..)
spanish: [_will_] (Después de verle follarse a mi madre... Algo cambió... Frenéticamente quería sentir lo mismo... Que él me tomara así...)

source: [_cedrick_] (Но, как бы она не пыталась, эссенция уже сделала свое дело и стальной характер Вилл начинает все сильнее плавиться. И теперь из него можно слепить что угодно)
spanish: [_cedrick_] (Pero por mucho que lo intente, la esencia ya ha hecho su trabajo y el férreo carácter de Will empieza a derretirse cada vez más. Y ahora puede moldearse en cualquier cosa)

source: [_cedrick_] (Или почти что угодно.. Не стоит быть слишком самоуверенным, я должен аккуратно прощупать границы дозволенного)
spanish: [_cedrick_] (O casi cualquier cosa... No te confíes, tengo que sondear suavemente los límites de lo permisible)

source: [_will_] (С каждым днем я мастурбировала все сильнее и чаще... Но мне было все мало, я хотела большего..)
spanish: [_will_] (Cada día me masturbaba más y más... Pero no me bastaba, quería más...)

source: [_will_] (Неужели та сцена с Риком и матерью нашла во мне отклик и обнажила мои скрытые желания. Это настоящая я?)
spanish: [_will_] (¿Será que esa escena con Rick y su madre resonó en mí y dejó al descubierto mis deseos ocultos? ¿Es ese mi verdadero yo?)

source: [_cedrick_] Ну что, Вилл, каков твой ответ?
spanish: [_cedrick_] Entonces, Will, ¿cuál es tu respuesta?

source: [_will_] ААавв.. Я.. Я..
spanish: [_will_] Aaaawww... Я.. Я..

source: [_cedrick_] Ох, как неприлично говорить с набитым ртом, где твои манеры? Сначала сделай дело, а потом отвечай
spanish: [_cedrick_] Oh, qué indecente de tu parte hablar con la boca llena, ¿dónde están tus modales? Primero haz el acto, luego responde.

source: [_will_] Мммф...
spanish: [_will_] Mmmph...

source: [_will_] (Он в открытую играется со мной.. Но даже это мне все больше нравится.. Черт..)
spanish: [_will_] (Está jugando abiertamente conmigo... Pero incluso eso me gusta cada vez más... Maldición...)

source: [_cedrick_] Ух, к-кончаю..
spanish: [_cedrick_] Ya voy...

source: [_will_] Ааааах..
spanish: [_will_] Ahhhh...

source: [_cedrick_] Уф.. Ну, что скажешь, Вилл? Что вдруг с тобой случилось?
spanish: [_cedrick_] Uh... Entonces, ¿qué piensas, Will? ¿Qué te pasó de repente?

source: [_will_] Я.. Эм..
spanish: [_will_] Я.. Um...

source: [_will_] Думаю..
spanish: [_will_] Creo que...

source: [_will_] Я просто стала собой
spanish: [_will_] Me convertí en mí mismo.

source: [_cedrick_] Хах, правильный ответ. Ложись на кровать и получи свою награду
spanish: [_cedrick_] Esa es la respuesta correcta. Túmbate en la cama y obtén tu recompensa

source: [_will_] В-вот так? Я все правильно делаю?
spanish: [_will_] ¿Es así? ¿Lo estoy haciendo bien?

source: [_will_] (В-вроде бы в такой же позе была мама, когда Рик имел ее на диване после просмотра сериала..)
spanish: [_will_] (Supongo que es la misma posición en la que estaba mamá cuando Rick la tenía en el sofá después de ver el programa...)

source: [_will_] (Боже, я и вправду это делаю.. Я правда готова к этому? У меня будет секс.. С Риком...)
spanish: [_will_] (Dios, realmente lo estoy haciendo... ¿Estoy realmente preparado para esto? Voy a tener sexo... Con Rick...)

source: [_will_] (Это ощущается таким неправильным.. И правильным одновременно.. Я так этого хочу.. Но.. Я словно путаюсь в собственных чувствах..)
spanish: [_will_] (Se siente tan mal... Y correcto al mismo tiempo... Lo deseo tanto... Pero... Es como si estuviera confundida sobre lo que siento...)

source: [_cedrick_] Хм, у тебя аж колени дрожат, что такое?
spanish: [_cedrick_] Te tiemblan las rodillas, ¿qué pasa?

source: [_will_] Я.. Я просто..
spanish: [_will_] Я.. Yo solo...

source: [_cedrick_] Видимо, ты все еще сомневаешься. Давай я тебе помогу. Немного подкорректируем эту позу
spanish: [_cedrick_] Al parecer, aún tienes dudas. Déjame ayudarte. Vamos a ajustar esta pose un poco

source: [_will_] Ох, Р-рик.. Не так грубо, мне тяжело.. Ч-что ты..
spanish: [_will_] Oh, R-r-rick... No tan duro, es difícil para mí... Q-qué estás...

source: [_cedrick_] Прижимаю тебя вниз, чтобы ты не дергалась. Хох, оперлась на обе руки как взрослая девочка. Это не подходящая поза для тебя, стражница
spanish: [_cedrick_] Presionándote para que no te retuerzas. Hoh, apoyándote en ambos brazos como una niña grande. Esta no es una postura apropiada para ti, guardiana.

source: [_cedrick_] Ты должна прижиматься телом как можно ниже, всей своей грудью, это самое подходящее для тебя положение. Привыкай
spanish: [_cedrick_] Debes presionar tu cuerpo lo más abajo posible, con todo el pecho, esta es la posición más adecuada para ti. Acostúmbrate

source: [_will_] А-ах ты..
spanish: [_will_] Ahhhh...

source: [_cedrick_] Я вхожу
spanish: [_cedrick_] Voy a entrar.

source: [_will_] Аааааахх!!
spanish: [_will_] ¡¡¡Aaaaahhhh!!!

source: [_will_] Т-ты внутри.. Р-Рик... Ты внутри меня!!
spanish: [_will_] T-tú estás en... R-Rick... ¡Estás dentro de mí!

source: [_will_] Уууух.. Так бесцеремонно вошел в меня, т-ты..
spanish: [_will_] Oooh... Así que sin ceremonias entró en mí, t-tú...

source: [_cedrick_] А ну замолчи. Я специально предупредил тебя, чтобы ты не кричала во все горло. Нас ведь может услышать Сьюзан
spanish: [_cedrick_] Cállese. Te advertí específicamente que no gritaras a todo pulmón. Susan podía oírnos.

source: [_will_] Аааах... Ааааах...
spanish: [_will_] Aaahhhh... Aaahhhh...

source: [_cedrick_] Черт, ты что, кончила?
spanish: [_cedrick_] Mierda, ¿te estás corriendo?

source: [_will_] Я.. Я.. аааахххх..
spanish: [_will_] Я.. Yo... aaahhhhhh...

source: [_will_] (Сознание плывет.. Тело пылает.. Я.. ч-что происходит со мной..)
spanish: [_will_] (La conciencia está nadando... El cuerpo está ardiendo... Yo... Q-qué me está pasando...)

source: [_cedrick_] (Хах, она явно уже себя не контролирует. Думаю, стоит продолжить прощупывать грань дозволенного)
spanish: [_cedrick_] (Está claro que ya está fuera de control. Creo que deberíamos seguir sondeando los límites)

source: [_cedrick_] Можешь кончать сколько хочешь, девчонка, но имей ввиду, что если потеряешь сознание раньше времени, я останавливаться не буду
spanish: [_cedrick_] Puedes correrte todo lo que quieras, chica, pero ten en cuenta que si te desmayas antes, no pararé...

source: [_cedrick_] Продолжу трахать твое тело даже после того, как ты отрубишься. Не забывай, твоя задача сейчас показать, на сколько хорошо ты можешь доставить мне удовольствие
spanish: [_cedrick_] Seguiré follando tu cuerpo incluso después de que te desmayes. No lo olvides, tu trabajo ahora es mostrarme lo bien que puedes complacerme...

source: [_will_] Ааааввв.. А-ах ты.. Ч-черт, даже сейчас не даешь насладиться моментом..
spanish: [_will_] Aaaawwww... Ahh tú... Maldita sea, incluso ahora no me dejas disfrutar del momento...

source: [_will_] Т-так жестоко, Рик..
spanish: [_will_] Tan cruel, Rick...

source: [_will_] Я.. Ааах.. Я буквально грубо впечатана в кровать твоей рукой.. Т-ты так сильно долбишь меня, пока я настолько беззащитна..
spanish: [_will_] Я.. Aaah... Estoy literalmente bruscamente presionada contra la cama por tu mano.... Me estás golpeando tan fuerte mientras estoy tan indefensa...

source: [_will_] И даже так, н-ни капли снисходительности.. Аааавв.. Ты и вправду монстр..
spanish: [_will_] Y aun así, ni una gota de condescendencia... Awww... Realmente eres un monstruo.

source: [_cedrick_] Ты поняла меня, Вилл?
spanish: [_cedrick_] ¿Me entiendes, Will?

source: [_will_] Я-я... Ааааах.. К-кончаю...
spanish: [_will_] YO... Aaah... V-viene...

source: [_cedrick_] Вилл?
spanish: [_cedrick_] ¿Will?

source: [_will_] Я поняла тебя, Р-рик.. Я останусь в сознании.. Не упущу ни секунды.. Оооох..
spanish: [_will_] Te escucho, R-r-rick. Me quedaré despierto... No perderé ni un segundo... Ohhhh...

source: [_cedrick_] Отлично. Тогда вставай
spanish: [_cedrick_] Bien. Entonces levántate.

source: [_will_] Ч-что.. Н-нет, я.. Я слишком слаба.. Н-ноги не держат, ааах.. Я кончила несколько раз подряд, пощади..
spanish: [_will_] Q-qué... N-no, estoy... Estoy demasiado débil. N-no puedo sostener mis piernas, aah... Me corrí varias veces seguidas, ten piedad...

source: [_cedrick_] Что ж, тогда найдем для тебя подходящую опору
spanish: [_cedrick_] Bien, entonces le encontraremos el apoyo adecuado

source: [_will_] Аааах...
spanish: [_will_] Aaah...

source: [_cedrick_] Вот, отличная поза для тебя
spanish: [_cedrick_] Aquí, una gran pose para ti

source: [_will_] Я.. Уххх.. Ч-черт.. Ты просто пользуешься моим положением.. З-знаешь, что я тебе не откажу..
spanish: [_will_] Я.. Uhhhh... D-demonios... Sólo te estás aprovechando de mi posición. Sabes que no te diré que no...

source: [_cedrick_] А ты кайфуешь от этого, даже не смей отрицать
spanish: [_cedrick_] Y te estás drogando con ello, no te atrevas a negarlo.

source: [_will_] Я.. Я.. Ооохх..
spanish: [_will_] Я.. Я.. Ohhhh...

source: [_cedrick_] Уууф, ты так сильно меня сжимаешь своей киской, что мне буквально сложно двигаться членом внутри тебя
spanish: [_cedrick_] Me aprietas tanto con tu coño que me cuesta mover la polla dentro de ti.

source: [_cedrick_] Но это раззадоривает, знаешь ли.. То, что предводительница стражниц позволяет трахать себя как секс-куклу
spanish: [_cedrick_] Pero es estimulante, sabes... Que la líder de los guardias se deje follar como una muñeca sexual

source: [_will_] Ааввв, д-да, я вижу.. Ты аж человеческий облик начал терять
spanish: [_will_] Awww, s-sí, puedo verlo. Estás empezando a perder tu cara humana.

source: [_cedrick_] Ч-что?
spanish: [_cedrick_] ¿Qué?

source: [_cedrick_] (Ч-черт, я теряю контроль над человеческой формой. Раньше такого не было. Это на меня так влияет ее тело. Или же это побочный эффект силы короля морпионов?)
spanish: [_cedrick_] (W-por qué, estoy perdiendo el control de la forma humana. Eso no había ocurrido antes. ¿Es este el efecto de su cuerpo en mí. ¿O es un efecto secundario del poder del rey morpión?)

source: [_will_] Аааах.. Ооовв.. Р-рик.. Рик, я снова кончаю..
spanish: [_will_] Aaah... Ohhhh... R-r-rick... Rick, estoy llegando de nuevo.

source: [_cedrick_] (Хм, стоит выяснить этот вопрос потом.. А пока надо взять себя в руки)
spanish: [_cedrick_] (Hm, debería averiguarlo más tarde... Mientras tanto, necesito recomponerme).

source: [_will_] Р-рик.. Рик.. Так жестко..
spanish: [_will_] R-r-rick... Rick... Tan duro...

source: [_cedrick_] (Если я продолжу превращаться, то могу разрушить комнату, не говоря уже о том, что произойдет с Вилл. Это было бы опрометчиво)
spanish: [_cedrick_] (Si sigo girando, podría destruir la habitación, por no hablar de lo que le pasaría a Will. Eso sería imprudente)

source: [_will_] Д-да.. Аааххх.. П-продолжай трахать меня, словно я твоя рабыня.. Это так.. Т-так ужасно.. Н-но так приятно..
spanish: [_will_] S-sí... Aaahhhh... S-sigue follándome como si fuera tu esclava... Es tan... Es-es tan horrible. Pero se siente tan bien...

source: [_will_] Уууууффф.. Я не чувствую ног.. Как же сильно ты меня долбишь..
spanish: [_will_] Ooooofffff... No siento las piernas... Qué fuerte me estás pegando...

source: [_cedrick_] Мы закончили, Вилл
spanish: [_cedrick_] Hemos terminado, Will.

source: [_will_] Ч-что? Н-нет, п-подожди..
spanish: [_will_] ¿Qué? No, espera...

source: Седрик останавливается и перестает держать Вилл. Отпустив ее, Вилл падает на пол
spanish: Cedric se detiene y deja de sujetar a Will. Soltándola, Will cae al suelo

source: [_will_] Ааахх... Аааххх.. Я т-так слаба.. Н-ноги не держат.. Не могу встать
spanish: [_will_] Aaahhh... Aaahhhh... Estoy tan débil... No puedo sostener mis piernas... No puedo levantarme

source: [_cedrick_] Хах, так слаба, но даже так остаются силы поднять задницу кверху, словно призывая продолжить тебя трахать
spanish: [_cedrick_] Huh, tan débil, pero aún así todavía hay fuerza para levantar el culo, como si te instara a seguir follando
