Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/will_home5.po
Languages: spanish

source: [_cedrick_] Привет
spanish: [_cedrick_] Hola

source: [_susan_] Рик, прости за вчерашнее...
spanish: [_susan_] Rick, siento lo de ayer...

source: [_susan_] Это мой бывший муж... Хотя по правде говоря мы еще не развелись с ним
spanish: [_susan_] Él es mi ex-marido... Aunque la verdad es que aún no estamos divorciados

source: [_susan_] Раньше он был очень азартным игроком и проигрывал очень много денег, он проиграл наш дом и мне пришлось уйти от него... Я больше не могла этого выносить
spanish: [_susan_] Era muy ludópata y perdió mucho dinero, perdió nuestra casa y tuve que dejarlo... No podía soportarlo más

source: [_susan_] Но теперь он исправился...По крайней мере он так говорит...
spanish: [_susan_] Pero ahora se ha reformado... Al menos eso dice...

source: [_susan_] Я должна дать ему второй шанс... в конце концов он отец Вилл..
spanish: [_susan_] Tengo que darle una segunda oportunidad... después de todo, es el padre de Will..

source: [_susan_] Извини... То что произошло между нами вчера было ошибкой...
spanish: [_susan_] Lo siento... Lo que pasó ayer entre nosotros fue un error...

source: [_cedrick_] Я все понимаю... Не переживай из-за этого
spanish: [_cedrick_] Lo entiendo perfectamente... No te preocupes

source: [_cedrick_] (Этот... Чертов ублюдок...)
spanish: [_cedrick_] (Ese... maldito bastardo...)

source: [_cedrick_] (Говоришь он исправился, нужно найти способ доказать ей обратное...)
spanish: [_cedrick_] (Dice que se ha reformado, tengo que encontrar la manera de demostrarle que está equivocada...)
