Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/growingUpLilian/sitWithLilian2.po
Languages: fr_fr, it_it

source: [_cornelia_] (Фобос явно укрепляет позиции и набирает мощь.. Интересно, почему)
fr_fr: [_cornelia_] (Phobos gagne clairement du terrain et de la puissance... je me demande pourquoi).
it_it: [_cornelia_] (Phobos sta chiaramente guadagnando terreno e potere... mi chiedo perché).

source: [_cornelia_] (Ох, пожалуй, это было самое сложное наше сражение)
fr_fr: [_cornelia_] (Oh, c'est probablement la bataille la plus difficile que nous ayons menée).
it_it: [_cornelia_] (Oh, questa è stata probabilmente la nostra battaglia più dura).

source: [_cornelia_] (Хорошо что хоть того змея не было. Напади он вместе с той парочкой, мы бы скорее всего проиграли..)
fr_fr: [_cornelia_] (Heureusement que le serpent n'était pas là. S'il avait attaqué avec ce couple, nous aurions probablement perdu...)
it_it: [_cornelia_] (Meno male che quel serpente non c'era. Se avesse attaccato con quella coppia, probabilmente avremmo perso...).

source: [_cornelia_] (Ладно, хватит забивать этим голову.. Кое-как, но мы победили..)
fr_fr: [_cornelia_] (D'accord, assez de maux de tête, c'est loin d'être gagné, mais nous avons gagné).
it_it: [_cornelia_] (Ok, basta con il mal di testa, è un azzardo, ma abbiamo vinto).

source: [_cornelia_] (Эх, пора возвращаться к домашней рутине.. Это тоже своего рода поле боя)
fr_fr: [_cornelia_] (Eh, il est temps de revenir à la routine ménagère... C'est aussi une sorte de champ de bataille).
it_it: [_cornelia_] (È ora di tornare alla routine domestica... Anche questo è un campo di battaglia).

source: [_cornelia_] (Но и тут у меня есть помощь)
fr_fr: [_cornelia_] (Mais j'ai de l'aide ici aussi.)
it_it: [_cornelia_] (Ma anche qui ho un aiuto).

source: [_cornelia_] (Ах, Рик, что бы я без тебя делала..)
fr_fr: [_cornelia_] (Ah, Rick, que ferais-je sans toi...).
it_it: [_cornelia_] (Ah, Rick, come farei senza di te...).

source: [_cornelia_] (Честно говоря, сейчас так и хочется просто упасть в его объятия..)
fr_fr: [_cornelia_] (Honnêtement, en ce moment, j'ai juste envie de tomber dans ses bras...)
it_it: [_cornelia_] (Onestamente, in questo momento vorrei solo cadere tra le sue braccia...).

source: [_cornelia_] (Почувствовать эти сильные руки..)
fr_fr: [_cornelia_] (Sentez ces bras forts...)
it_it: [_cornelia_] (Senti che braccia forti...)

source: [_cornelia_] (Мх.. Буквально пару минут назад я была так вымотана, но думая сейчас о Рике я вдруг стала, кхм, возбужденной..)
fr_fr: [_cornelia_] (Mm-hmm. Il y a quelques minutes, j'étais tellement épuisée, mais en pensant à Rick maintenant, je suis soudainement devenue, ahem, excitée...)
it_it: [_cornelia_] (Mm-hmm. Solo pochi minuti fa ero così esausta, ma pensando a Rick ora, sono diventata improvvisamente... eccitata).

source: [_cornelia_] (Особенно вспоминая тот поцелуй..)
fr_fr: [_cornelia_] (Surtout en se souvenant de ce baiser...).
it_it: [_cornelia_] (Soprattutto ricordando quel bacio...).

source: [_cornelia_] (К черту.. Я сегодня разобралась с двумя мощными уродами и заслужила развеяться)
fr_fr: [_cornelia_] (Et puis merde. J'ai eu affaire à deux puissants salauds aujourd'hui et je mérite de me détendre.)
it_it: [_cornelia_] (Al diavolo. Oggi ho avuto a che fare con due potenti cazzoni e mi merito di rilassarmi).

source: [_cornelia_] (Если Лилиан сейчас спит, то я с Риком такое устрою..)
fr_fr: [_cornelia_] (Si Lillian dort en ce moment, je le ferai avec Rick).
it_it: [_cornelia_] (Se Lillian sta dormendo, lo farò con Rick).

source: [_cornelia_] (Черт, да даже если не спит. Пусть идет в свою комнату, малявка.. Взрослые будут налаживать свои отношения этой ночью)
fr_fr: [_cornelia_] (Même si elle est réveillée. Laisse-le aller dans sa chambre, petit homme. Les adultes seront en train de réparer leurs relations cette nuit)
it_it: [_cornelia_] (Diavolo, anche se è sveglia. Lascialo andare nella sua stanza, ometto. Gli adulti ricuciranno i loro rapporti quella notte).

source: [_centered_] {size=37}КОРНЕЛИЯ ЗАХОДИТ В КВАРТИРУ{/size} [withDissolve1]
fr_fr: [_centered_] {size=37}cornelia entre dans l'appartement{/size} [withDissolve1].
it_it: [_centered_] {size=37}CORNELIA ENTRA NELL'APPARTAMENTO{/size} [withDissolve1]

source: [_cedrick_] Ох, Корнелия, ты уже здесь
fr_fr: [_cedrick_] Oh, Cornelia, tu es déjà là
it_it: [_cedrick_] Oh, Cornelia, sei già qui

source: [_cornelia_] Д-да, Рик, привет..
fr_fr: [_cornelia_] Oui, Rick, bonjour.
it_it: [_cornelia_] Sì, Rick, ciao.

source: [_cornelia_] Я.. Эм..
fr_fr: [_cornelia_] Я.. Um.
it_it: [_cornelia_] Я.. Um.

source: [_cornelia_] А, какого черта..
fr_fr: [_cornelia_] Oh, et puis zut.
it_it: [_cornelia_] Oh, che diavolo.

source: [_cedrick_] Ммммххх..
fr_fr: [_cedrick_] Mm-hmm.
it_it: [_cedrick_] Mm-hmm.

source: [_cedrick_] (Оу вау, Корнелия? Что ты творишь, хах..)
fr_fr: [_cedrick_] (Oh, wow, Cornelia ? Qu'est-ce que tu fais, hein ?)
it_it: [_cedrick_] (Oh, wow, Cornelia? Cosa stai facendo, eh?).

source: [_cornelia_] (Что я творю..)
fr_fr: [_cornelia_] (Ce que je fais)
it_it: [_cornelia_] (Quello che sto facendo).

source: [_cornelia_] (Боже, надеюсь он не подумает, что я какая-то извращенка..)
fr_fr: [_cornelia_] (J'espère qu'il ne me prend pas pour un pervers...).
it_it: [_cornelia_] (Dio, spero che non pensi che io sia una specie di pervertito...).

source: [_cornelia_] (А-а если я нарушаю его личные границы и он этого не хочет..)
fr_fr: [_cornelia_] (Et si je viole ses limites personnelles et qu'il ne veut pas que je le fasse...)
it_it: [_cornelia_] (E se sto violando i suoi confini personali e lui non vuole che lo faccia...).

source: [_cornelia_] (Ч-черт, но это так приятно..)
fr_fr: [_cornelia_] (Mais c'est tellement bon...).
it_it: [_cornelia_] (Accidenti, ma è così bello...).

source: [_cedrick_] (Если она вот так с порога готова на меня наброситься, даже не зная, спит ли Лилит..)
fr_fr: [_cedrick_] (Si elle est prête à me sauter dessus comme ça sur le pas de la porte sans même savoir si Lilith est endormie...).
it_it: [_cedrick_] (Se è pronta a saltarmi addosso così dalla porta di casa senza nemmeno sapere se Lilith dorme...).

source: [_cedrick_] (Интересно, на что еще она сейчас готова..)
fr_fr: [_cedrick_] (Je me demande ce qu'elle est prête à faire d'autre maintenant...).
it_it: [_cedrick_] (Mi chiedo cos'altro sia disposta a fare ora...).

source: [_cedrick_] (Хах.. А что я теряю? Сейчас могу себе позволить рисковать)
fr_fr: [_cedrick_] (Huh. Qu'est-ce que j'ai à perdre ? Je peux me permettre de prendre des risques maintenant).
it_it: [_cedrick_] (Cosa ho da perdere? Ora posso permettermi di rischiare).

source: [_cornelia_] Аааааххх…
fr_fr: [_cornelia_] Aaaaahhhh…
it_it: [_cornelia_] Aaaaahhhh…

source: [_cornelia_] (Ч-что!? Чтоооо, Р-рик.. Так сразу..)
fr_fr: [_cornelia_] (Quoi ? Quoi, R-rick ? Juste comme ça.)
it_it: [_cornelia_] (Cosa? Cosa, R-rick? Proprio così).

source: [_cedrick_] (Хах, что скажешь на это, Корнелия? Оттолкнешь меня?)
fr_fr: [_cedrick_] (Huh, qu'est-ce que tu en dis, Cornelia ? Tu vas me repousser ?)
it_it: [_cedrick_] (Cosa rispondi a questo, Cornelia? Mi respingi?).

source: [_cornelia_] (Э-это уже чересчур.. Вот так сразу, аахх..)
fr_fr: [_cornelia_] (C'est un peu trop. Juste comme ça, ahhh.)
it_it: [_cornelia_] (Questo è un po' troppo. Solo così, ahhh).

source: [_cornelia_] (Т-так сразу залезать в мои трусики..)
fr_fr: [_cornelia_] (Pour entrer dans ma culotte...)
it_it: [_cornelia_] (Per entrare nelle mie mutande...)

source: [_cornelia_] (П-проникать пальцами в мою киску.. н-нет..)
fr_fr: [_cornelia_] (Doigt pénétrant ma chatte... n-non...)
it_it: [_cornelia_] (Dito che penetra nella mia figa... n-no...)

source: [_cornelia_] Мммммм…
fr_fr: [_cornelia_] Mmmmmm…
it_it: [_cornelia_] Mmmmmm…

source: [_cornelia_] (С-с другой стороны, я сама его спровоцировала.. ч-что же делать..)
fr_fr: [_cornelia_] (D'un autre côté, c'est moi qui l'ai provoqué, qu'est-ce que je peux faire ?)
it_it: [_cornelia_] (D'altra parte, sono io che l'ho provocato, che ci posso fare?).

source: [_cedrick_] (Хах, и все же, пока она позволяет мне это делать. Что ж, это плата за то, что твоя сестра не дала мне кончить и убежала, оставив меня с диким стояком)
fr_fr: [_cedrick_] (Huh, et pourtant, tant qu'elle me laisse faire. C'est le prix à payer pour que ta sœur ne me laisse pas jouir et s'enfuie, me laissant avec une érection sauvage)
it_it: [_cedrick_] (Huh, eppure, finché me lo lascia fare. Beh, questo è il prezzo per tua sorella che non mi lascia sborrare e scappa via, lasciandomi con un'erezione selvaggia).

source: [_cornelia_] (Ммммхх.. Он такой напористый.. Н-но, ах..)
fr_fr: [_cornelia_] (Mmmmhhh. Il est si pressant. N-mais, ah.)
it_it: [_cornelia_] (Mmmmhhh. E' così insistente. N-ma, ah.)

source: [_cornelia_] (К-кажется, я готова ему позволить это..)
fr_fr: [_cornelia_] (Je pense que je suis prête à le laisser faire).
it_it: [_cornelia_] (Credo di essere pronto a lasciarglielo fare).

source: [_cornelia_] (Н-неужели Рик настолько мне нравится?)
fr_fr: [_cornelia_] (N- est-ce que j'aime vraiment Rick à ce point ?)
it_it: [_cornelia_] (N... mi piace davvero così tanto Rick?).

source: [_cornelia_] (У-уверена ли я в собственных чувствах к нему..)
fr_fr: [_cornelia_] (si je suis sûre de mes propres sentiments pour lui).
it_it: [_cornelia_] (se sono sicura dei miei sentimenti per lui).

source: [_cornelia_] Р-Рик..
fr_fr: [_cornelia_] R-Rick.
it_it: [_cornelia_] R-Rick.

source: [_cornelia_] Я.. Ммхх.. П-подожди.. Давай, сначала хотя бы поговорим
fr_fr: [_cornelia_] Я.. Mm-hmm. A-attendez. Parlons d'abord.
it_it: [_cornelia_] Я.. Mm-hmm. Aspetti. Almeno parliamo prima.

source: [_cedrick_] Хах, но это же ты на меня набросилась
fr_fr: [_cedrick_] Huh, mais c'est toi qui m'as sauté dessus.
it_it: [_cedrick_] Ma sei tu che mi sei saltato addosso.

source: [_cornelia_] Эм, д-да, я..
fr_fr: [_cornelia_] Euh, oui, je...
it_it: [_cornelia_] Ehm, sì, io...

source: [_cornelia_] Кстати, а где Лилиан?
fr_fr: [_cornelia_] Au fait, où est Lillian ?
it_it: [_cornelia_] A proposito, dov'è Lillian?

source: [_cedrick_] (Вот черт, на самом интересном месте..)
fr_fr: [_cedrick_] (Oh merde, au moment le plus intéressant...).
it_it: [_cedrick_] (Oh merda, nel punto più interessante...).

source: [_cedrick_] (Что ж, хорошо. Спектакль начинается)
fr_fr: [_cedrick_] (Bon, d'accord. La pièce commence.)
it_it: [_cedrick_] (Bene, va bene. Lo spettacolo sta iniziando).

source: Пройти обучение
fr_fr: Suivre une formation
it_it: Seguire un corso di formazione

source: Пропустить обучение
fr_fr: Sauter la formation
it_it: Saltare la formazione

source: В главное меню
fr_fr: Dans le menu principal
it_it: Nel menu principale

source: Попробовать снова
fr_fr: Réessayer
it_it: Per riprovare

source: Не рисковать
fr_fr: Ne prenez aucun risque
it_it: Non correre rischi

source: Снять футболку
fr_fr: Enlevez votre chemise
it_it: Toglietevi la camicia

source: Сжать сосок
fr_fr: Presser le mamelon
it_it: Spremere il capezzolo

source: Перепройти фрагмент
fr_fr: Réexécuter le fragment
it_it: Eseguire nuovamente il frammento
