Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/growingUpLilian/sitWithLilian2.po
Languages: fr_fr, it_it

source: [_cedrick_] Ты правда перевелась в интернат потому что тебе надоели похотливые взгляды одноклассников?
fr_fr: [_cedrick_] As-tu vraiment été transférée dans un internat parce que tu en avais marre des regards lubriques de tes camarades de classe ?
it_it: [_cedrick_] Ti sei davvero trasferita in collegio perché eri stufa degli sguardi concupiscenti dei tuoi compagni di classe?

source: [_lilith_] Хах, отчасти. Если бы меня это настолько доставало, то я бы просто одевалась бы скромнее
fr_fr: [_lilith_] En quelque sorte. Si cela me dérangeait à ce point, je m'habillerais plus modestement.
it_it: [_lilith_] Più o meno. Se mi desse così fastidio, mi vestirei in modo più modesto.

source: [_lilith_] Надела бы специальный корсет, чтобы сиськи не так вызывающе торчали и так далее
fr_fr: [_lilith_] Elle porterait un corset spécial pour que ses seins ne ressortent pas trop, etc.
it_it: [_lilith_] Indosserebbe un corsetto speciale per non far sporgere le tette, ecc.

source: [_lilith_] Но знаешь, мне нравится мое тело и я считаю что никто не может мне диктовать то, как я должна выглядеть
fr_fr: [_lilith_] Mais, vous savez, j'aime mon corps et je ne pense pas que quelqu'un puisse me dicter à quoi je dois ressembler.
it_it: [_lilith_] Ma, sapete, mi piace il mio corpo e non credo che nessuno possa imporre il mio aspetto.

source: [_lilith_] Только я это решаю и если я хочу выглядеть не только брутально и готично, но и сексуально, то, черт, я это сделаю и никто меня не остановит
fr_fr: [_lilith_] Je suis la seule à décider de cela et si je veux avoir l'air non seulement brutal et gothique mais aussi sexy, alors je le ferai et personne ne pourra m'en empêcher.
it_it: [_lilith_] Questo lo decido solo io e se voglio apparire non solo brutale e gotica ma anche sexy, allora lo farò e nessuno potrà fermarmi.

source: [_cedrick_] Хах, это в духе твоей принципиальности
fr_fr: [_cedrick_] Huh, c'est dans l'esprit de votre intégrité.
it_it: [_cedrick_] Questo è nello spirito della vostra integrità.

source: [_lilith_] Ох, говоришь так, словно знаешь меня, но не обольщайся
fr_fr: [_lilith_] Oh, vous parlez comme si vous me connaissiez, mais ne vous laissez pas abuser.
it_it: [_lilith_] Oh, lei parla come se mi conoscesse, ma non si lasci ingannare.

source: [_lilith_] Я просто достаточно невменяемая сейчас из-за температуры, чтобы откровенничать тут с тобой и поднимать всякие щепетильные темы
fr_fr: [_lilith_] Je suis juste assez fou en ce moment avec la fièvre pour vous parler et aborder des sujets sensibles.
it_it: [_lilith_] In questo momento sono abbastanza fuori di testa per la febbre da poter essere onesto con voi e parlare di argomenti delicati.

source: [_cedrick_] Да уж, тут с тобой не поспоришь
fr_fr: [_cedrick_] Oui, je ne peux pas vous contredire sur ce point.
it_it: [_cedrick_] Sì, su questo non posso darti torto.

source: [_lilith_] К вопросу о щепетильных темах. Черт, Рик, ты хоть представляешь, насколько сложно жить с такой большой грудью?
fr_fr: [_lilith_] En parlant de sujets sensibles. Bon sang, Rick, as-tu la moindre idée de la difficulté de vivre avec des seins aussi gros ?
it_it: [_lilith_] A proposito di argomenti delicati. Accidenti, Rick, hai idea di quanto sia difficile vivere con un seno così grande?

source: [_cedrick_] (Она сейчас что, начинает со мной разговаривать как со своей подружкой?)
fr_fr: [_cedrick_] (Est-ce qu'elle commence à me parler comme si j'étais sa petite amie ?)
it_it: [_cedrick_] (Sta iniziando a parlarmi come se fossi la sua ragazza?).

source: [_cedrick_] Даже не представляю..
fr_fr: [_cedrick_] Je n'en ai aucune idée.
it_it: [_cedrick_] Non ne ho idea.

source: [_lilith_] Вот именно, не представляешь.. Они ж блин подпрыгивают как баскетбольные мячи, стоит мне хоть немного прибавить шаг..
fr_fr: [_lilith_] Exactement, vous n'avez pas idée. Ils rebondissent comme des ballons de basket dès que j'accélère un peu.
it_it: [_lilith_] Esattamente, non ne hai idea. Rimbalzano come palloni da basket quando mi alzo un po'.

source: [_cedrick_] Хм.. Ты правда хочешь, чтобы я сейчас начал обсуждать с тобой твою грудь?
fr_fr: [_cedrick_] Hmm. Tu veux vraiment que je commence à parler de tes seins maintenant ?
it_it: [_cedrick_] Vuoi davvero che inizi a parlare del tuo seno proprio adesso?

source: [_cedrick_] Думаю ты и так прекрасно знаешь, что я мог бы сказать на эту тему
fr_fr: [_cedrick_] Je pense que vous savez déjà très bien ce que je pourrais dire à ce sujet.
it_it: [_cedrick_] Penso che sappiate già molto bene cosa potrei dire sull'argomento.

source: [_lilith_] Да, само собой, и не только сказать
fr_fr: [_lilith_] Oui, bien sûr, et pas seulement pour dire
it_it: [_lilith_] Sì, certo, e non solo per dire

source: [_lilith_] Думаю ты бы ее облапал, позволь я тебе и будь мы в достаточно близких отношениях. Даже девушки хотят ее облапать, что уж там говорить
fr_fr: [_lilith_] Je pense que tu la toucherais si je te laissais faire et si nous étions assez proches. Même les filles veulent la tripoter, n'en parlons même pas.
it_it: [_lilith_] Penso che la toccheresti se te lo permettessi e se fossimo abbastanza vicini. Anche le ragazze vogliono palpeggiarla, non parliamone nemmeno.

source: [_cedrick_] Хах, я не удивлен.. Значит, побег в интернат не сильно помог
fr_fr: [_cedrick_] Je ne suis pas surpris. S'enfuir dans un pensionnat n'a donc pas beaucoup aidé.
it_it: [_cedrick_] Non mi sorprende. Quindi scappare in collegio non è servito a molto.

source: [_lilith_] Типо того
fr_fr: [_lilith_] En quelque sorte.
it_it: [_lilith_] In un certo senso.

source: [_lilith_] Честно говоря, туда меня отправили родители за плохое поведение.. Если можно так выразиться..
fr_fr: [_lilith_] Pour être honnête, mes parents m'y ont envoyé pour mauvaise conduite. Si je puis dire.
it_it: [_lilith_] A dire il vero, i miei genitori mi hanno mandato lì per cattiva condotta. Se posso dirlo.

source: [_cedrick_] Вау.. Жестко.. За что они тебя так?
fr_fr: [_cedrick_] Ouah ! C'est très dur. Pourquoi vous font-ils ça ?
it_it: [_cedrick_] Wow... E' dura. Perché ti stanno facendo questo?

source: [_lilith_] Хах, вот об этом я с тобой пока не готова говорить
fr_fr: [_lilith_] Huh, c'est quelque chose dont je ne suis pas encore prêt à vous parler.
it_it: [_lilith_] È una cosa di cui non sono ancora pronto a parlare con te.

source: [_cedrick_] Понял. И давно у тебя такие, кхм, проблемы с родителями и Корнелией?
fr_fr: [_cedrick_] J'ai compris. Depuis combien de temps avez-vous des problèmes avec vos parents et Cornelia ?
it_it: [_cedrick_] Ho capito. Da quanto tempo ha questi problemi con i suoi genitori e con Cornelia?

source: [_lilith_] Ну знаешь, как это бывает. Сначала хардкорная музыка, потом первая серьга, потом более вызывающая одежда. Классика..
fr_fr: [_lilith_] Vous savez ce que c'est. D'abord la musique hardcore, puis la première boucle d'oreille, puis des vêtements plus provocants. Les classiques.
it_it: [_lilith_] Sapete com'è. Prima la musica hardcore, poi il primo orecchino, poi i vestiti più provocanti. I classici.

source: [_lilith_] Думаю пирсинг и одежда стали переломным моментом, после которого мы с семьей начали отдаляться
fr_fr: [_lilith_] Je pense que les piercings et les vêtements ont été le point de bascule après lequel ma famille et moi avons commencé à nous éloigner l'un de l'autre
it_it: [_lilith_] Credo che i piercing e i vestiti siano stati il punto di svolta dopo il quale io e la mia famiglia abbiamo cominciato ad allontanarci.

source: [_cedrick_] (Хм.. Пирсинг и одежда.. Возможно она когда-то давно случайно надела на себя какой-то волшебный артефакт и он постепенно начал менять ее личность)
fr_fr: [_cedrick_] (Hmm. Des piercings et des vêtements. Peut-être qu'elle a accidentellement mis une sorte d'artefact magique sur elle-même il y a longtemps et que cela a commencé à changer sa personnalité)
it_it: [_cedrick_] (Piercing e vestiti. Forse molto tempo fa si è accidentalmente messa addosso un qualche tipo di artefatto magico che ha iniziato a cambiare gradualmente la sua personalità).

source: [_cedrick_] (Поэтому появились такие резкие перемены в характере и оттого она настолько проницательная)
fr_fr: [_cedrick_] (C'est la raison pour laquelle son caractère a changé de façon si radicale et qu'elle est si perspicace).
it_it: [_cedrick_] (Ecco perché c'è stato un cambiamento così drammatico nel suo carattere e perché è così perspicace).

source: [_cedrick_] (Черт, она буквально сказала 'лорд' описывая меня, это явно не просто совпадение..)
fr_fr: [_cedrick_] (Elle a littéralement dit "seigneur" en me décrivant, ce n'est manifestement pas une coïncidence...).
it_it: [_cedrick_] (Diavolo, ha letteralmente detto "signore" descrivendomi, chiaramente non è solo una coincidenza...).

source: [_cedrick_] (Да и то, что она не хочет, чтобы ее называли старым именем, выглядит довольно странно)
fr_fr: [_cedrick_] (Oh, et le fait qu'elle ne veuille pas être appelée par son ancien nom semble plutôt étrange).
it_it: [_cedrick_] (Oh, e il fatto che non voglia essere chiamata con il suo vecchio nome sembra piuttosto strano).

source: [_cedrick_] (На сколько я помню из книг, прочитанных в магазинчике, Лилит - это демоница в еврейской мифологии и первая жена Адама..)
fr_fr: [_cedrick_] (Pour autant que je me souvienne des livres que j'ai lus dans le magasin, Lilith est une démone de la mythologie juive et la première femme d'Adam...).
it_it: [_cedrick_] (Per quanto ricordo dai libri che ho letto in negozio, Lilith è una demonessa della mitologia ebraica e la prima moglie di Adamo...)

source: [_cedrick_] (Я должен разобраться, вдруг она носит этот артефакт на себе прямо сейчас)
fr_fr: [_cedrick_] (Il faut que je vérifie, au cas où elle porterait cet artefact sur elle en ce moment même).
it_it: [_cedrick_] (Devo indagare, nel caso in cui abbia addosso quel manufatto in questo momento).

source: [_lilith_] Ох, знаешь.. Все эти откровенные разговоры - это, конечно, хорошо, но подобные эмоциональные качели меня еще больше вымотали.. А я и так без сил..
fr_fr: [_lilith_] Oh, tu sais. Je veux dire, c'est bien de parler ouvertement, mais tout ce balancement émotionnel m'épuise. Et je suis déjà épuisée.
it_it: [_lilith_] Oh, lo sa. Voglio dire, è bello parlare apertamente, ma tutto questo oscillare di emozioni mi sta logorando. E sono già esausta.

source: [_cedrick_] Ты это к чему?
fr_fr: [_cedrick_] Où voulez-vous en venir ?
it_it: [_cedrick_] Qual è il punto?

source: [_lilith_] К тому, что меня начинает вырубать.. В общем, если хочешь, можешь побыть тут и дождаться Корнелию, но я в любом случае ложусь спать
fr_fr: [_lilith_] Je commence à m'évanouir. De toute façon, tu peux rester ici et attendre Cornelia si tu veux, mais je vais me coucher de toute façon.
it_it: [_lilith_] Sto iniziando a svenire. Comunque, se vuoi puoi restare qui ad aspettare Cornelia, ma io vado a letto lo stesso.

source: [_cedrick_] Эм.. проводить тебя до кровати?
fr_fr: [_cedrick_] Um, t'accompagner au lit ?
it_it: [_cedrick_] Ti accompagno a letto?

source: [_lilith_] Еще чего.. Знаю я до чего это все доводит, хаха…
fr_fr: [_lilith_] Pas question. Je sais où cela va nous mener, haha….
it_it: [_lilith_] Non è possibile. So dove si va a parare, haha….

source: [_lilith_] Мне и тут вполне комфортно спится.. В общем.. да..
fr_fr: [_lilith_] Je dors assez confortablement ici. Quoi qu'il en soit, oui.
it_it: [_lilith_] Dormo abbastanza comodamente qui. Comunque, sì.

source: [_lilith_] На удивление хорошо поговорили, Рик..
fr_fr: [_lilith_] C'était un discours étonnamment bon, Rick.
it_it: [_lilith_] È stato un discorso sorprendentemente bello, Rick.

source: [_lilith_] Но я спать..
fr_fr: [_lilith_] Mais je vais me coucher.
it_it: [_lilith_] Ma io vado a letto.

source: [_cedrick_] Эм.. Доброй ночи
fr_fr: [_cedrick_] Bonne nuit.
it_it: [_cedrick_] Buonanotte.

source: Далее будет небольшая мини игра, желаете пройти обучение?
fr_fr: Ensuite, il y aura un petit mini jeu, voulez-vous être formé ?
it_it: Poi ci sarà un piccolo mini gioco: volete essere addestrati?

source: В данной мини игре вы должны как можно более медленно стаскивать одеяло с Лилит, иначе она проснется
fr_fr: Dans ce mini jeu, tu dois retirer la couverture de Lilith le plus lentement possible, sinon elle se réveillera
it_it: In questo minigioco dovete togliere la coperta a Lilith il più lentamente possibile, altrimenti si sveglierà.

source: На этом все. Приятной игры.
fr_fr: C'est tout. Bon jeu à tous.
it_it: Questo è tutto. Godetevi il gioco.

source: [_cedrick_] (Вроде бы спит она крепко.. Для начала стоит аккуратно снять с нее одеяло)
fr_fr: [_cedrick_] (Elle semble dormir profondément, il est conseillé de commencer par lui enlever doucement sa couverture).
it_it: [_cedrick_] (Sembra che stia dormendo profondamente. È una buona idea iniziare a togliere delicatamente la coperta).

source: [_lilith_] Мхх.. Ч-что?
fr_fr: [_lilith_] Mm-hmm. Qu'est-ce qu'il y a ?
it_it: [_lilith_] Mm-hmm. Cosa?

source: [_cedrick_] Вот черт..
fr_fr: [_cedrick_] Oh, merde.
it_it: [_cedrick_] Oh, merda.

source: [_lilith_] Что происходит..
fr_fr: [_lilith_] Qu'est-ce qui se passe...
it_it: [_lilith_] Cosa sta succedendo...

source: [_lilith_] Рик?
fr_fr: [_lilith_] Rick ?
it_it: [_lilith_] Rick?

source: [_cedrick_] Эм.. Да, Лилит?
fr_fr: [_cedrick_] Oui, Lilith ?
it_it: [_cedrick_] Sì, Lilith?

source: [_lilith_] Что ты делаешь?
fr_fr: [_lilith_] Que faites-vous ?
it_it: [_lilith_] Cosa stai facendo?

source: [_cedrick_] Я просто хотел укрыть тебя одеялом поплотнее
fr_fr: [_cedrick_] Je voulais juste te border avec une couverture.
it_it: [_cedrick_] Volevo solo rimboccarti le coperte.

source: [_lilith_] И поэтому его на мне нет? Все с тобой ясно, Рик. Решил воспользоваться моей слабостью?
fr_fr: [_lilith_] C'est pour ça que je ne le porte pas ? Tout est clair pour toi, Rick. Vous profitez de ma faiblesse ?
it_it: [_lilith_] È per questo che non lo indosso? Per te è tutto chiaro, Rick. Approfittando della mia debolezza?

source: [_cedrick_] Эм, нет, я..
fr_fr: [_cedrick_] Euh, non, je...
it_it: [_cedrick_] No, io...

source: [_lilith_] Выметайся отсюда, Рик. Иначе я вызову полицию. Сил набрать номер у меня хватит, уж поверь
fr_fr: [_lilith_] Sors d'ici, Rick. Ou j'appelle la police. Je suis assez fort pour composer un numéro, crois-moi.
it_it: [_lilith_] Esci di qui, Rick. O chiamo la polizia. Sono abbastanza forte da comporre un numero, credimi.

source: [_cedrick_] (Черт.. Придется отступить.. Да и не думаю что после подобного она меня к себе подпустит)
fr_fr: [_cedrick_] (Bon sang... Je vais devoir reculer. Et je ne pense pas qu'elle me laissera partir après ça).
it_it: [_cedrick_] (Dannazione... Dovrò fare marcia indietro. E non credo che dopo questo mi lascerà andare).

source: [_cedrick_] (Это был единственный шанс.. К тому же отношения с Корнелией это тоже явно испортит.. Я облажался)
fr_fr: [_cedrick_] (C'était la seule chance... En plus, ça va tout gâcher avec Cornelia. J'ai merdé.)
it_it: [_cedrick_] (Era l'unica possibilità... Inoltre, incasinerà le cose anche con Cornelia. Ho fatto un casino).

source: [_cedrick_] (Отлично! У меня получилось снять одеяло и не разбудить ее)
fr_fr: [_cedrick_] (Super ! J'ai réussi à enlever la couverture sans la réveiller).
it_it: [_cedrick_] (Fantastico! Sono riuscito a togliere la coperta senza svegliarla).

source: [_cedrick_] (Но это только начало.. Основная проблема будет в том, чтобы найти что-то, похожее на волшебный артефакт, и при этом не потревожить ее..)
fr_fr: [_cedrick_] (Mais ce n'est que le début... Le principal problème sera de trouver quelque chose qui ressemble à un artefact magique, et en même temps de ne pas la déranger...)
it_it: [_cedrick_] (Ma questo è solo l'inizio... Il problema principale sarà trovare qualcosa che assomigli a un manufatto magico, e allo stesso tempo non disturbarla...)

source: [_cedrick_] (Я сильно рискую, но возможно шанса лучше уже не будет)
fr_fr: [_cedrick_] (Je prends un gros risque, mais il n'y a peut-être pas de meilleure chance).
it_it: [_cedrick_] (Sto correndo un grosso rischio, ma potrebbe non esserci un'occasione migliore).

source: [_cedrick_] (Можно было бы постепенно втереться к ней в доверие и облапать с ее согласия, но не факт, что у меня получится..)
fr_fr: [_cedrick_] (Je pourrais progressivement gagner sa confiance et la tripoter avec son consentement, mais je ne sais pas si j'en serais capable...).
it_it: [_cedrick_] (Potrei conquistare gradualmente la sua fiducia e palpeggiarla con il suo consenso, ma non so se riuscirei a farlo...).

source: [_cedrick_] (К тому же, учитывая, что она учится в интернате, она может пропасть из виду в любой момент)
fr_fr: [_cedrick_] (De plus, étant donné qu'elle est en internat, elle peut disparaître à tout moment).
it_it: [_cedrick_] (Inoltre, dato che è in collegio, potrebbe sparire da un momento all'altro).

source: [_cedrick_] (Риск оправдан, я должен попытаться.. Но действовать нужно очень аккуратно)
fr_fr: [_cedrick_] (Le risque est justifié, je dois essayer... Mais je dois être très prudent).
it_it: [_cedrick_] (Il rischio è giustificato, devo provare... Ma devo stare molto attento).

source: [_cedrick_] (Самое время вспомнить старые навыки, как когда я ласкал самых робких придворных дам)
fr_fr: [_cedrick_] (C'est le bon moment pour se rappeler d'anciennes compétences, comme lorsque j'avais l'habitude de caresser les plus timides des dames de la cour).
it_it: [_cedrick_] (È un buon momento per ricordare le vecchie abilità, come quando accarezzavo le più timide signore di corte).

source: [_lilith_] (Мххх.. Ч-что это..)
fr_fr: [_lilith_] (Mm-hmm. Qu'est-ce que c'est.)
it_it: [_lilith_] (Mm-hmm. C-che cos'è.)

source: [_lilith_] (Это чувство..)
fr_fr: [_lilith_] (C'est un sentiment...)
it_it: [_lilith_] (È una sensazione...)

source: [_lilith_] (Эти прикосновения…)
fr_fr: [_lilith_] (Ces touches…)
it_it: [_lilith_] (Questi tocchi…)

source: [_cedrick_] (Хм.. здесь ничего..)
fr_fr: [_cedrick_] (Hmm...rien ici...).
it_it: [_cedrick_] (Hmm... niente qui...).

source: [_cedrick_] (Может быть тут?)
fr_fr: [_cedrick_] (Peut-être ici ?).
it_it: [_cedrick_] (Forse qui?).

source: [_lilith_] (Аххх.. Это сон?)
fr_fr: [_lilith_] (Ahhhh. Est-ce un rêve ?)
it_it: [_lilith_] (Ahhhh. È un sogno?)

source: [_lilith_] (Или реальность..)
fr_fr: [_lilith_] (Ou la réalité...).
it_it: [_lilith_] (O la realtà...).

source: [_lilith_] (Н-нет, я брежу..)
fr_fr: [_lilith_] (N-non, je délire...)
it_it: [_lilith_] (N-no, sto delirando...)

source: [_lilith_] (Но этот бред в полусне такой..)
fr_fr: [_lilith_] (Mais cette divagation est tellement...).
it_it: [_lilith_] (Ma questa mezza divagazione è così...).

source: [_lilith_] (Такой пикантный.. Эти прикосновения такие нежные..)
fr_fr: [_lilith_] (Si savoureux, ces touches sont si tendres...)
it_it: [_lilith_] (Così saporito. Questi tocchi sono così teneri...)

source: [_cedrick_] (И здесь ничего, кроме просто атрибутики..)
fr_fr: [_cedrick_] (Et rien d'autre qu'un simple attirail ici...).
it_it: [_cedrick_] (E qui non si tratta che di mero armamentario...).

source: [_cedrick_] (Тогда попробую так)
fr_fr: [_cedrick_] (Je vais donc essayer de cette façon.)
it_it: [_cedrick_] (Proverò in questo modo, allora).

source: [_lilith_] (Мххх, так много прикосновений..)
fr_fr: [_lilith_] (Mhhhhh, tant de touches...).
it_it: [_lilith_] (Mhhhhh, quanti tocchi...).

source: [_lilith_] (Быстрые и хаотичные, еле уловимые..)
fr_fr: [_lilith_] (Rapide et chaotique, à peine perceptible...).
it_it: [_lilith_] (Veloce e caotico, appena percettibile...).

source: [_lilith_] (Но при этом такие чуткие и аккуратные..)
fr_fr: [_lilith_] (Mais aussi si sensible et prudent...).
it_it: [_lilith_] (Ma anche così sensibile e attento...).

source: [_lilith_] (Что это.. Что это за чувство..)
fr_fr: [_lilith_] (Qu'est-ce que c'est ? Qu'est-ce que c'est que ce sentiment...)
it_it: [_lilith_] (Che cos'è... Che cos'è questa sensazione...)

source: [_lilith_] (У меня кружится голова.. Так странно..)
fr_fr: [_lilith_] (J'ai le vertige. C'est tellement bizarre.)
it_it: [_lilith_] (Mi gira la testa, è così strano).

source: [_lilith_] (Но при этом так..)
fr_fr: [_lilith_] (Cela dit.)
it_it: [_lilith_] (Detto fatto).

source: [_lilith_] (Ах.. Меня словно домогаются.. Но при этом.. Делают это так аккуратно..)
fr_fr: [_lilith_] (Ah, j'ai l'impression d'être harcelé, mais c'est fait avec beaucoup de précautions).
it_it: [_lilith_] (Ah. Mi sento come se mi stessero molestando, ma lo fanno con molta attenzione).

source: [_lilith_] (Такие смешанные чувства..)
fr_fr: [_lilith_] (Des sentiments si contradictoires...).
it_it: [_lilith_] (Che sentimenti contrastanti...).

source: [_lilith_] (Но при этом так спокойно..)
fr_fr: [_lilith_] (Et pourtant si calme...).
it_it: [_lilith_] (Eppure così calmo...).

source: [_lilith_] (Сознание тускнеет.. Словно я проваливаюсь в еще более глубокий сон..)
fr_fr: [_lilith_] (La conscience s'estompe, c'est comme si je tombais dans un sommeil encore plus profond...)
it_it: [_lilith_] (La coscienza si affievolisce. È come se stessi cadendo in un sonno ancora più profondo...)

source: [_cedrick_] (Черт, я работал с ее телом как настоящий ювелир или взломщик замков, но при этом не нашел ничего подозрительного..)
fr_fr: [_cedrick_] (J'ai travaillé sur son corps comme un vrai bijoutier ou un crocheteur de serrures, et pourtant je n'ai rien trouvé de suspect...)
it_it: [_cedrick_] (Diamine, ho lavorato con il suo corpo come un vero gioielliere o scassinatore, eppure non ho trovato nulla di sospetto...).

source: [_cedrick_] (Это раздражает…)
fr_fr: [_cedrick_] (C'est ennuyeux…)
it_it: [_cedrick_] (È fastidioso…)

source: [_cedrick_] (Еще больше раздражает то, что лапая ее тело я в итоге словил жесткий стояк)
fr_fr: [_cedrick_] (Ce qui est encore plus ennuyeux, c'est qu'en tripotant son corps, j'ai fini par avoir la trique).
it_it: [_cedrick_] (Ancora più fastidioso è il fatto che, palpeggiando il suo corpo, ho finito per avere un'erezione dura).

source: [_cedrick_] (Черт, ее грудь и вправду бесподобна.. Ходить в таком топике, имея подобные размеры - это довольно жестокая провокация)
fr_fr: [_cedrick_] (Bon sang, ses seins sont vraiment incomparables.... Se promener avec un tel haut, à cette taille, est une provocation cruelle).
it_it: [_cedrick_] (Accidenti, il suo seno è davvero impareggiabile.... Andare in giro con un top del genere, a quelle dimensioni, è una provocazione crudele).

source: [_cedrick_] (Ладно, хватит с меня. Просто разбужу ее и пойду домой)
fr_fr: [_cedrick_] (Bon, ça suffit, je vais la réveiller et rentrer chez moi).
it_it: [_cedrick_] (Ok, basta così, la sveglio e vado a casa).

source: [_cedrick_] Лилит
fr_fr: [_cedrick_] Lilith
it_it: [_cedrick_] Lilith

source: [_cedrick_] Лилит, я пожалуй пойду домой
fr_fr: [_cedrick_] Lilith, je crois que je vais rentrer chez moi.
it_it: [_cedrick_] Lilith, credo che andrò a casa.

source: [_cedrick_] Эм.. Ты меня слышишь?
fr_fr: [_cedrick_] Hum, vous m'entendez ?
it_it: [_cedrick_] Riesci a sentirmi?

source: [_cedrick_] Лилиан?
fr_fr: [_cedrick_] Lillian ?
it_it: [_cedrick_] Lillian?

source: [_cedrick_] (Черт.. А она довольно крепко уснула)
fr_fr: [_cedrick_] (Mince. Elle est presque endormie.)
it_it: [_cedrick_] (Accidenti, è praticamente addormentata).

source: [_cedrick_] (А, да какого черта..)
fr_fr: [_cedrick_] (Oh, et puis zut...)
it_it: [_cedrick_] (Oh, che diavolo...)

source: [_cedrick_] (Я так долго нежил эту девчонку. Пора и мне получить немного удовольствия)
fr_fr: [_cedrick_] (J'ai cette fille depuis si longtemps, il est temps pour moi de m'amuser).
it_it: [_cedrick_] (Ho avuto questa ragazza per tanto tempo, è ora che mi diverta un po').
