Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/growingUpLilian/sitWithLilian2.po
Languages: fr_fr, it_it

source: [_cedrick_] (Ухххх.. Когда вставляешь между ними член, они кажутся еще более огромными..)
fr_fr: [_cedrick_] (Uhhhhh. Quand on met sa bite entre eux, ils semblent encore plus gros...)
it_it: [_cedrick_] (Uhhhhh. Quando ci metti il cazzo in mezzo, sembrano ancora più grandi...)

source: [_cedrick_] (Мххх, да, вот так..)
fr_fr: [_cedrick_] (Mhhhhh, oui, c'est ça...).
it_it: [_cedrick_] (Mhhhh, sì, è così...).

source: [_cedrick_] (Хах, ее грудь идеально.. Так и хочется забить на все и забрать ее на Меридиан, только чтобы наслаждаться ее формами днями напролет)
fr_fr: [_cedrick_] (Huh, ses seins sont parfaits. Cela me donne envie de tout laisser tomber et de l'emmener à Meridian juste pour profiter de sa forme pendant des jours).
it_it: [_cedrick_] (Il suo seno è perfetto. Mi fa venire voglia di mollare tutto e portarla a Meridian solo per godere delle sue forme per giorni e giorni).

source: [_cedrick_] (И как только она отрастила такие бидоны)
fr_fr: [_cedrick_] (Et comment a-t-elle fait pousser ces boîtes de conserve)
it_it: [_cedrick_] (E come ha fatto a far crescere quei barattoli)

source: [_cedrick_] (Хм.. Насколько помню из научной литературы, шведские ученые обнаружили параллель между потреблением кофе и ростом женской груди в момент ее формирования)
fr_fr: [_cedrick_] (Hmmm... Si je me souviens bien de la littérature scientifique, des scientifiques suédois ont établi un parallèle entre la consommation de café et la croissance des seins des femmes en formation).
it_it: [_cedrick_] (Se non ricordo male, nella letteratura scientifica gli scienziati svedesi hanno trovato un parallelo tra il consumo di caffè e la crescita dei seni femminili in fase di formazione).

source: [_cedrick_] (Чем больше кофе девушка пьет до полного формирования своих женских прелестей, тем меньшего размера они будут)
fr_fr: [_cedrick_] (Plus une fille boit de café avant que ses parties féminines ne soient complètement formées, plus elles seront petites).
it_it: [_cedrick_] (Più caffè una ragazza beve prima che le sue parti femminili siano completamente formate, più saranno piccole).

source: [_cedrick_] (Видимо Лилит кофе совершенно не пила, хах)
fr_fr: [_cedrick_] (Apparemment, Lilith ne buvait pas de café du tout, hah).
it_it: [_cedrick_] (A quanto pare Lilith non beveva affatto caffè).

source: [_cedrick_] (Черт, от этих размышлений теперь хочется увидеть ее грудь обнаженной)
fr_fr: [_cedrick_] (Bon sang, en y pensant maintenant, j'ai envie de voir ses seins nus).
it_it: [_cedrick_] (Accidenti, a pensarci ora mi viene voglia di vedere i suoi seni nudi).

source: [_cedrick_] (Но стоит ли рисковать?)
fr_fr: [_cedrick_] (Mais le jeu en vaut-il la chandelle ?)
it_it: [_cedrick_] (Ma vale la pena rischiare?)

source: [_cedrick_] (Воу.. )
fr_fr: [_cedrick_] (Whoa...)
it_it: [_cedrick_] (Whoa...)

source: [_cedrick_] (Хах, Лилит, да ты настоящая развратница)
fr_fr: [_cedrick_] (Huh, Lilith, tu es une vraie salope.)
it_it: [_cedrick_] (Eh, Lilith, sei una vera sgualdrina).

source: [_cedrick_] (Какую бы недотрогу она из себя не строила, такое нижнее белье сразу говорит о ее истинной натуре)
fr_fr: [_cedrick_] (Même si elle est très sexy, ce genre de lingerie en dit long sur sa vraie nature).
it_it: [_cedrick_] (Non importa quanto sia sexy, quel tipo di lingerie la dice lunga sulla sua vera natura).

source: [_cedrick_] (К тому же она сама настаивала на том, что одежда показывает ее внутренний мир)
fr_fr: [_cedrick_] (D'ailleurs, elle insistait elle-même sur le fait que ses vêtements montraient son monde intérieur).
it_it: [_cedrick_] (Inoltre, lei stessa insisteva sul fatto che i suoi abiti mostrassero il suo mondo interiore).

source: [_cedrick_] (Уххх, я еще больше от этого возбудился..)
fr_fr: [_cedrick_] (Uhhhh, cela me rend encore plus enthousiaste...).
it_it: [_cedrick_] (Uhhhh, questo mi ha reso ancora più eccitato...).

source: [_cedrick_] (Додумались же эти земные людишки.. Белье, которое даже толком не прикрывает ничего, но при этом все еще хочется увидеть. что под ним..)
fr_fr: [_cedrick_] (Ces terriens ont tout compris. Des sous-vêtements qui ne couvrent rien, mais dont on veut quand même voir ce qu'il y a dessous...)
it_it: [_cedrick_] (Questi terrestri hanno capito tutto. Biancheria intima che non copre nulla, ma si vuole comunque vedere cosa c'è sotto...)

source: [_cedrick_] (Изобретательно)
fr_fr: [_cedrick_] (Inventive)
it_it: [_cedrick_] (Inventiva)

source: [_cedrick_] (Кстати говоря об этом.. Что это у нее на правом соске?)
fr_fr: [_cedrick_] (A ce propos, qu'est-ce que c'est que ce téton droit ?)
it_it: [_cedrick_] (A proposito... cosa c'è sul capezzolo destro?).

source: [_cedrick_] (Хм.. Возможно это и есть волшебный артефакт..)
fr_fr: [_cedrick_] (Hmm. Peut-être s'agit-il d'un artefact magique...).
it_it: [_cedrick_] (Forse è un manufatto magico...).

source: [_cedrick_] (Хотя.. вряд ли это было бы что-то столь маленькое..)
fr_fr: [_cedrick_] (Bien qu'il ne s'agisse pas de quelque chose d'aussi petit...).
it_it: [_cedrick_] (Anche se difficilmente si tratterebbe di qualcosa di così piccolo...).

source: [_cedrick_] (Стоит ли рисковать и проверить?)
fr_fr: [_cedrick_] (Le jeu en vaut-il la chandelle ?)
it_it: [_cedrick_] (Vale la pena di correre il rischio di controllare?)

source: [_cedrick_] (Ладно, я уже зашел слишком далеко. Стоит проверить)
fr_fr: [_cedrick_] (D'accord, je suis déjà allé trop loin, mais cela vaut la peine d'y jeter un coup d'œil).
it_it: [_cedrick_] (Ok, mi sono già spinto troppo in là, ma vale la pena di dare un'occhiata).

source: [_cedrick_] (Хах, Лилит.. Ты все больше меня удивляешь..)
fr_fr: [_cedrick_] (Lilith, tu me surprends de plus en plus...)
it_it: [_cedrick_] (Eh, Lilith. Mi sorprendi sempre più...)

source: [_cedrick_] (Так вот что это было..)
fr_fr: [_cedrick_] (C'était donc cela...).
it_it: [_cedrick_] (Ecco cos'era...).

source: [_cedrick_] (Это уж точно не артефакт, но определенно что-то пикантное)
fr_fr: [_cedrick_] (Il ne s'agit certainement pas d'un artefact, mais bien de quelque chose de savoureux).
it_it: [_cedrick_] (Non si tratta certo di un manufatto, ma sicuramente di qualcosa di saporito).

source: [_cedrick_] (Проколола сосок, извращенка.. Явно для большей чувствительности)
fr_fr: [_cedrick_] (Téton percé, pervers. Évidemment pour la sensibilité.)
it_it: [_cedrick_] (Capezzolo forato, pervertito. Ovviamente per sensibilità).

source: [_cedrick_] (Уххх, на Меридиане такого не увидишь даже на самых развратных девках..)
fr_fr: [_cedrick_] (Uhhhh, on ne voit pas ça sur Meridian, même sur les filles les plus dévergondées...)
it_it: [_cedrick_] (Uhhhh, questo non lo si vede su Meridian, nemmeno sulle ragazze più porche...)

source: [_cedrick_] (Нет у нас стоящих умельцев, чтобы вставлять такое, а лишиться соска ни одной девушке не хотелось бы)
fr_fr: [_cedrick_] (Nous n'avons pas les compétences nécessaires pour en mettre un, et aucune fille ne veut perdre son mamelon).
it_it: [_cedrick_] (Non siamo in grado di inserirne uno e nessuna ragazza vuole perdere un capezzolo).

source: [_cedrick_] (Ммммм, черт, это горячо..)
fr_fr: [_cedrick_] (Mmmmm, bon sang, c'est chaud...).
it_it: [_cedrick_] (Mmmmm, accidenti, che caldo...).

source: [_cedrick_] (Так и хочется сжать его..)
fr_fr: [_cedrick_] (J'ai juste envie de le presser...)
it_it: [_cedrick_] (Voglio solo spremerlo...)

source: [_cedrick_] (Проверить, как ощущается сосок с пирсингом на ощупь)
fr_fr: [_cedrick_] (Vérifiez la sensation au toucher d'un mamelon percé)
it_it: [_cedrick_] (Verificare la sensazione al tatto di un capezzolo con piercing)

source: НЕ РИСКОВАТЬ
fr_fr: NE PAS RISQUER
it_it: NON RISCHIARE

source: СЖАТЬ СОСОК
fr_fr: PRESSER LE MAMELON
it_it: SPREMERE IL CAPEZZOLO

source: [_cedrick_] (Хах, о чем я только думаю..)
fr_fr: [_cedrick_] (Huh, à quoi je pense...).
it_it: [_cedrick_] (Huh, a cosa sto pensando...).

source: [_cedrick_] (Ладно, к черту.. После такого зрелища я не могу этого не сделать..)
fr_fr: [_cedrick_] (D'accord, tant pis, après cette vision, je ne peux pas ne pas le faire...).
it_it: [_cedrick_] (Ok, al diavolo. Dopo quella vista, non posso non farlo...).

source: [_cedrick_] (Ммм, интересно.. Сочетание нежной плоти и металла, в столь интимной зоне)
fr_fr: [_cedrick_] (Mmm, intéressant : la combinaison de la chair tendre et du métal, dans une zone aussi intime).
it_it: [_cedrick_] (Interessante la combinazione di carne morbida e metallo in una zona così intima).

source: [_cedrick_] (Очень смешанные ощущения, но интересные..)
fr_fr: [_cedrick_] (Sentiments très mitigés, mais intéressants...).
it_it: [_cedrick_] (Sentimenti molto contrastanti, ma interessanti...).

source: [_cedrick_] (Хах, думаю основная фишка этой штуки в том, чтобы она чувствовала любые прикосновения более интенсивно)
fr_fr: [_cedrick_] (Huh, je pense que l'astuce principale de ce truc est de lui faire ressentir tout contact plus intensément)
it_it: [_cedrick_] (Huh, penso che il trucco principale di questa cosa sia quello di farle sentire più intensamente qualsiasi tocco)

source: [_cedrick_] (Черт.. точно же..)
fr_fr: [_cedrick_] (Bon sang... c'est vrai...)
it_it: [_cedrick_] (Accidenti... è vero...)

source: [_lilith_] Р-Рик..?
fr_fr: [_lilith_] R-Rick ?
it_it: [_lilith_] R-Rick?

source: [_cedrick_] (Я попал..)
fr_fr: [_cedrick_] (Je suis foutu...)
it_it: [_cedrick_] (Sono fregato...)

source: [_lilith_] К-какого хрена!?
fr_fr: [_lilith_] Qu'est-ce que c'est que ce bordel ?
it_it: [_lilith_] Ma che cazzo!?

source: [_lilith_] Чертов маньяк, слезь с меня!
fr_fr: [_lilith_] Putain de maniaque, lâche-moi !
it_it: [_lilith_] Fottuto maniaco, lasciami!

source: [_lilith_] Ты больной ублюдок. Я вызову полицию!!
fr_fr: [_lilith_] Espèce de malade. J'appelle la police ! !!
it_it: [_lilith_] Brutto bastardo. Chiamo la polizia!!!

source: [_cedrick_] (Пожалуй все же не стоит..)
fr_fr: [_cedrick_] (Cela ne devrait probablement pas être le cas).
it_it: [_cedrick_] (Probabilmente non dovrebbe, però).

source: [_cedrick_] (Я вообще удивлен что она до сих пор не проснулась. Видимо девчонка и вправду сильно вымоталась)
fr_fr: [_cedrick_] (En fait, je suis surpris qu'elle soit encore éveillée. La fille a dû être vraiment épuisée).
it_it: [_cedrick_] (In realtà sono sorpreso che sia ancora sveglia. La ragazza doveva essere davvero esausta).

source: [_cedrick_] (Но лучше не проверять то, насколько сильно..)
fr_fr: [_cedrick_] (Mais il vaut mieux ne pas tester combien...).
it_it: [_cedrick_] (Ma è meglio non verificare quanto...).

source: [_cedrick_] (Мх, пусть доставит мне удовольствие своей грудью и покончим с этим)
fr_fr: [_cedrick_] (Mh, qu'elle me donne du plaisir avec ses seins et qu'on en finisse).
it_it: [_cedrick_] (Mh, lasciate che mi dia piacere con il suo seno e fatela finita).

source: [_cedrick_] (К тому же, ух, я уже близок..)
fr_fr: [_cedrick_] (De plus, je me rapproche...).
it_it: [_cedrick_] (Inoltre, mi sto avvicinando...).

source: [_lilith_] Мх..
fr_fr: [_lilith_] Mm-hmm.
it_it: [_lilith_] Mm-hmm.

source: [_cedrick_] (Твою мать.. Я должен быстро привести ее в порядок, пока она не проснулась)
fr_fr: [_cedrick_] (Putain... il faut que je la nettoie vite avant qu'elle ne se réveille).
it_it: [_cedrick_] (Cazzo... devo pulirla in fretta prima che si svegli).

source: [_centered_] {size=37}Пока Лилит неспешно приходит в сознание, Седрик быстро набрасывает на нее одежду и одеяло{/size}
fr_fr: [_centered_] {size=37}Alors que Lilith reprend tranquillement conscience, Cédric lui jette rapidement des vêtements et une couverture{/size}
it_it: [_centered_] {size=37}Mentre Lilith riprende tranquillamente conoscenza, Cedric le getta addosso vestiti e una coperta{/size}

source: [_lilith_] Але? Д-да..
fr_fr: [_lilith_] Bonjour ? Oui.
it_it: [_lilith_] Pronto? Si'.

source: [_lilith_] Нет, я, кхм, просто спала..
fr_fr: [_lilith_] Non, je dormais.
it_it: [_lilith_] No, stavo... solo dormendo.

source: [_lilith_] Да, Дарья, что такое? Ты о чем?
fr_fr: [_lilith_] Oui, Daria, qu'est-ce qu'il y a ? De quoi parlez-vous ?
it_it: [_lilith_] Sì, Daria, cosa c'è? Di cosa stai parlando?

source: [_cedrick_] (Фух.. Чуть не попался..)
fr_fr: [_cedrick_] (Ouf, j'ai failli me faire prendre).
it_it: [_cedrick_] (Uff. Per poco non ci beccavano).

source: [_cedrick_] (Но теперь у меня в штанах просто ядерная бомба.. Еще чуть-чуть и я бы кончил прямо на нее..)
fr_fr: [_cedrick_] (Mais maintenant, j'ai une bombe nucléaire dans mon pantalon. J'aurais pu lui tomber dessus).
it_it: [_cedrick_] (Ma ora ho una bomba nucleare nei pantaloni. Avrei potuto arrivarci sopra).

source: [_lilith_] Серьезно!?
fr_fr: [_lilith_] Sérieusement !?
it_it: [_lilith_] Sul serio!?

source: [_lilith_] Поняла!! Я выхожу. Встретимся на нашем месте, пока!
fr_fr: [_lilith_] Je l'ai ! !! Je sors. Je te retrouve chez nous, bye !
it_it: [_lilith_] Preso!!! Esco. Ci vediamo a casa nostra, ciao!

source: [_cedrick_] Эм, Лилит? Куда ты собралась?
fr_fr: [_cedrick_] Lilith ? Où vas-tu ?
it_it: [_cedrick_] Ehm, Lilith? Dove stai andando?

source: [_lilith_] Рик! Ты не поверишь, моя подруга только что смогла достать билеты на самый жесткий фестивать, что в пустыне Блэк-Рок
fr_fr: [_lilith_] Rick ! Tu ne vas pas le croire, mon ami a réussi à obtenir des billets pour le festival le plus difficile du désert de Black Rock.
it_it: [_lilith_] Rick! Non ci crederai, il mio amico è appena riuscito ad ottenere i biglietti per il festival più duro del Black Rock Desert.

source: [_cedrick_] И что за фестиваль?
fr_fr: [_cedrick_] Et quel est le festival ?
it_it: [_cedrick_] E qual è il festival?

source: [_lilith_] Бернинг Мэм. Самое эпохальное событие на целую неделю!! Билеты на него еще 3 месяца назад раскупили, при чем за 3 часа после старта продаж
fr_fr: [_lilith_] Berning Meme. L'événement le plus marquant de la semaine. Il a été épuisé il y a trois mois, trois heures après sa mise en vente.
it_it: [_lilith_] Meme di Berning. L'evento più epocale della settimana. Si è esaurito tre mesi fa, tre ore dopo la messa in vendita.

source: [_lilith_] У меня еще ни разу не получалось на него попасть! Но теперь точно получится
fr_fr: [_lilith_] Je n'ai encore jamais pu m'y rendre ! Mais je suis sûre que je vais le faire maintenant.
it_it: [_lilith_] Non sono ancora riuscita a partecipare a una manifestazione! Ma sono sicura che ora lo farò.

source: [_cedrick_] Лилит, я конечно все понимаю, но в твоем то состоянии.. Уезжать куда-то на целую неделю?
fr_fr: [_cedrick_] Lilith, je comprends, mais dans votre état. Partir une semaine entière ?
it_it: [_cedrick_] Lilith, ti capisco, ma nelle tue condizioni... Andare via per un'intera settimana?

source: [_lilith_] Черт, точно..
fr_fr: [_lilith_] Merde, c'est vrai.
it_it: [_lilith_] Cazzo, è vero.

source: [_cedrick_] Вот вот
fr_fr: [_cedrick_] Voilà.
it_it: [_cedrick_] Ecco fatto.

source: [_lilith_] Корнелия же с меня шкуру потом сдерет, если узнает, что я вот так уехала..
fr_fr: [_lilith_] Cornelia m'écorchera si elle apprend que je suis parti comme ça.
it_it: [_lilith_] Cornelia mi scuoierà se scopre che me ne sono andata così.

source: [_lilith_] Рик.. Я понимаю, что это неожиданно, но.. Не мог бы ты мне помочь?
fr_fr: [_lilith_] Rick. Je sais que c'est soudain, mais... Pouvez-vous m'aider ?
it_it: [_lilith_] Rick. So che è una cosa improvvisa, ma... Puoi aiutarmi?

source: [_lilith_] Придумай какую-нибудь правдоподобную отговорку для Корнелии. Я не хочу, чтобы она рассказала все родителям…
fr_fr: [_lilith_] Trouvez une excuse plausible pour Cornelia. Je ne veux pas qu'elle le dise à ses parents.….
it_it: [_lilith_] Inventa una scusa plausibile per Cornelia. Non voglio che lo dica ai suoi genitori.….

source: [_cedrick_] Лилит, ты хоть понимаешь, о чем просишь?
fr_fr: [_cedrick_] Lilith, avez-vous une idée de ce que vous demandez ?
it_it: [_cedrick_] Lilith, hai idea di cosa stai chiedendo?

source: [_lilith_] Пожалуйста..
fr_fr: [_lilith_] Il n'y a pas de quoi.
it_it: [_lilith_] Non c'è di che.

source: [_cedrick_] (Хм.. Это какой-то бред.. Но с другой стороны.. Ее пропажу я смогу обернуть в свою пользу)
fr_fr: [_cedrick_] (Hmm. C'est un peu fou. Mais d'un autre côté. Je peux tourner sa disparition à mon avantage.)
it_it: [_cedrick_] (Hmm. E' un po' folle. Ma d'altra parte. Posso sfruttare la sua scomparsa a mio vantaggio).

source: [_cedrick_] Ладно.. Лиилт, ладно, я помогу тебе..
fr_fr: [_cedrick_] D'accord. Lilt, d'accord, je vais t'aider.
it_it: [_cedrick_] Va bene. Lilt, ok, ti aiuto io.

source: [_lilith_] С-серьезно!? Вот так просто? Даже ничего не попросишь взамен? Облапать меня или еще какие-то больные извращения?
fr_fr: [_lilith_] Sérieusement ! Comme ça ? Sans même demander quoi que ce soit en retour ? Tu vas me tripoter ou autre perversion malsaine ?
it_it: [_lilith_] Sul serio!? Così? Senza nemmeno chiedere qualcosa in cambio? Vuoi darmi una zampata o qualche altra perversione malata?

source: [_cedrick_] А что, могу?
fr_fr: [_cedrick_] Pourquoi ?
it_it: [_cedrick_] Perché, posso?

source: [_lilith_] Хах, еще чего. Просто обычно когда парням представляется такая возможность и я у них в долгу, они первым делом хотят меня облапать
fr_fr: [_lilith_] Pas du tout. C'est juste que d'habitude, quand les mecs en ont l'occasion et que je leur suis redevable, la première chose qu'ils veulent faire, c'est me tripoter.
it_it: [_lilith_] Non è possibile. È solo che di solito quando i ragazzi ne hanno l'occasione e io sono in debito con loro, la prima cosa che vogliono fare è palpeggiarmi.

source: [_cedrick_] И что, у них получалось?
fr_fr: [_cedrick_] Et cela a-t-il fonctionné ?
it_it: [_cedrick_] E ha funzionato?

source: [_lilith_] Они получали разве что перцовым баллончиком в лицо
fr_fr: [_lilith_] Ils ne recevraient qu'une bombe lacrymogène dans le visage.
it_it: [_lilith_] Si beccherebbero solo uno spray al peperoncino in faccia.

source: [_cedrick_] Я так и думал..
fr_fr: [_cedrick_] C'est ce que je pensais.
it_it: [_cedrick_] Questo è ciò che ho pensato.

source: [_cedrick_] Беги уже на свой фестиваль. Корнелия скоро вернется
fr_fr: [_cedrick_] Allez déjà à votre festival. Cornelia reviendra bientôt
it_it: [_cedrick_] Andate già al vostro festival. Cornelia tornerà presto

source: [_lilith_] С-спасибо, Рик.. Я правда твоя должница..
fr_fr: [_lilith_] Merci, Rick. Je te suis vraiment redevable.
it_it: [_lilith_] Grazie, Rick. Sono davvero in debito con te.

source: [_cedrick_] Ты вообще дойти то сможешь? Может тебе кофе хотя-бы приготовить?
fr_fr: [_cedrick_] Est-ce que tu vas pouvoir marcher ? Je peux au moins vous faire du café ?
it_it: [_cedrick_] Riuscirai almeno a camminare? Posso almeno farti un caffè?

source: [_lilith_] Иу, ненавижу кофе
fr_fr: [_lilith_] Je déteste le café.
it_it: [_lilith_] Odio il caffè.

source: [_cedrick_] (Хах, так я и думал)
fr_fr: [_cedrick_] (Huh, c'est ce que je pensais).
it_it: [_cedrick_] (Huh, è quello che ho pensato).

source: [_lilith_] Не переживай, Рик, я просто закинусь всякими разными веществами и это поможет мне быть бодрой аж до конца фестиваля
fr_fr: [_lilith_] Ne t'inquiète pas Rick, je vais juste faire quelques trucs qui me tiendront éveillé jusqu'à la fin du festival.
it_it: [_lilith_] Non preoccuparti Rick, sto per fare qualcosa che mi terrà sveglio fino alla fine del festival.

source: [_cedrick_] Эм.. Это о каких таких веществах ты говоришь
fr_fr: [_cedrick_] De quel type de substances parlez-vous ?
it_it: [_cedrick_] Di che tipo di sostanze sta parlando?

source: [_lilith_] Хахах, ты не подумай, я про лекарства
fr_fr: [_lilith_] Hahah, ne vous méprenez pas, je parle des médicaments.
it_it: [_lilith_] Non fraintendetemi, sto parlando dei farmaci.

source: [_lilith_] Наркотики если что Дарья привезет, это скорее по ее части
fr_fr: [_lilith_] Daria apporte de la drogue, c'est plus son truc.
it_it: [_lilith_] Daria porta la droga, è più adatta a lei.

source: [_cedrick_] Мда.. Надеюсь ты там не помрешь
fr_fr: [_cedrick_] Oui. J'espère que vous ne mourrez pas là-dedans.
it_it: [_cedrick_] Spero che tu non muoia lì dentro.

source: [_lilith_] Хах, в таком месте и умереть не страшно, Рик
fr_fr: [_lilith_] Il ne faut pas avoir peur de mourir dans un endroit comme celui-ci, Rick.
it_it: [_lilith_] Non devi avere paura di morire in un posto come questo, Rick.

source: [_cedrick_] (Что ж, был рад познакомиться с этой девушкой и поиграться с ее грудью.. Возможно это наша последняя встреча)
fr_fr: [_cedrick_] (Ce fut un plaisir de rencontrer cette fille et de jouer avec ses seins.... C'est peut-être la dernière fois que nous nous voyons).
it_it: [_cedrick_] (Beh, è stato un piacere conoscere questa ragazza e giocare con i suoi seni.... Potrebbe essere l'ultima volta che ci vediamo).

source: [_cedrick_] (Несмотря на всю ее проницательность, с таким ветром в голове долго не живут)
fr_fr: [_cedrick_] (Malgré toute sa perspicacité, on ne vit pas longtemps avec ce genre de vent dans la tête).
it_it: [_cedrick_] (Nonostante la sua perspicacia, non si vive a lungo con quel tipo di vento in testa).

source: [_centered_] {size=37}ЛИЛИТ БЫСТРО СОБИРАЕТ ВЕЩИ В РЮКЗАК, ПРИНИМАЕТ КУЧУ ЛЕКАРСТВ И ВЫБЕГАЕТ ИЗ КВАРТИРЫ{/size} [withDissolve1]
fr_fr: [_centered_] {size=37}Lilith fait rapidement son sac, prend quelques médicaments et sort de l'appartement{/size} [withDissolve1].
it_it: [_centered_] {size=37}LILITH PREPARA VELOCEMENTE LA BORSA, PRENDE UN PO' DI MEDICINE E CORRE FUORI DALL'APPARTAMENTO{/size} [withDissolve1]

source: [_lilith_] Еще раз спасибо, Рик! Я наверное за весь год не говорила столько слов благодарности, сколько тебе за пару дней
fr_fr: [_lilith_] Merci encore, Rick ! Je n'ai probablement pas prononcé autant de mots de remerciement de toute l'année que ceux que je t'ai adressés en l'espace de quelques jours
it_it: [_lilith_] Grazie ancora, Rick! Probabilmente non ho mai detto tante parole di ringraziamento in tutto l'anno quante ne ho dette a te in un paio di giorni.

source: [_cedrick_] Хах, я ценю это, Лилит. Будь там осторожнее. Если с тобой что-то случиться, Корнелия мне не простит
fr_fr: [_cedrick_] J'apprécie, Lilith. Sois prudente. S'il t'arrive quelque chose, Cornelia ne me le pardonnera pas.
it_it: [_cedrick_] Lo apprezzo molto, Lilith. Stai attenta là fuori. Se ti succede qualcosa, Cornelia non mi perdonerà.

source: [_cedrick_] Я постараюсь!!
fr_fr: [_cedrick_] Je ferai de mon mieux !!!
it_it: [_cedrick_] Farò del mio meglio!!!

source: [_cedrick_] И все, убежала..
fr_fr: [_cedrick_] Et voilà, elle est partie.
it_it: [_cedrick_] E questo è quanto, se n'è andata.

source: [_cedrick_] (Что ж.. Ее спонтанный побег поможет мне разыграть небольшой спектакль.. И, возможно, захватить одну из стражниц прямо сейчас..)
fr_fr: [_cedrick_] (Sa fuite spontanée me permettra de faire un petit spectacle. Et peut-être capturer l'un des gardes maintenant).
it_it: [_cedrick_] (Beh, la sua fuga spontanea mi aiuterà a mettere in scena un piccolo spettacolo. E forse catturare una delle guardie in questo momento).

source: [_cedrick_] (Осталось только дождаться ее)
fr_fr: [_cedrick_] (Il suffit de l'attendre.)
it_it: [_cedrick_] (Bisogna solo aspettarla).

source: [_centered_] {size=37}СПУСТЯ КАКОЕ-ТО ВРЕМЯ, У ВХОДА В КВАРТИРУ{/size}
fr_fr: [_centered_] {size=37}QUELQUE TEMPS PLUS TARD, À L'ENTRÉE DE L'APPARTEMENT{/size}
it_it: [_centered_] {size=37}QUALCHE TEMPO DOPO, ALL'INGRESSO DELL'APPARTAMENTO{/size}

source: [_cornelia_] (Боже, это был сущий ад..)
fr_fr: [_cornelia_] (Mon Dieu, c'était un véritable enfer...).
it_it: [_cornelia_] (Dio, era un vero inferno...).

source: [_cornelia_] (Ладно еще гаргойл.. но песчаный демон.. и причем вдвоем..)
fr_fr: [_cornelia_] (Une gargouille, mais un démon des sables, et deux d'entre eux).
it_it: [_cornelia_] (Un gargoyle, ma un demone della sabbia, e due di loro).
