Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/growingUpLilian/sitWithLilian2.po
Languages: fr_fr, it_it

source: Телефонный звонок
fr_fr: Appel téléphonique
it_it: Telefonata

source: [_cedrick_] да?
fr_fr: [_cedrick_] N'est-ce pas ?
it_it: [_cedrick_] Giusto?

source: [_cornelia_] Рик, Это Корнелия! Прости, что опять тебя тревожу, но дело срочное!
fr_fr: [_cornelia_] Rick, c'est Cornelia. Désolée de te déranger encore, mais c'est urgent !
it_it: [_cornelia_] Rick, sono Cornelia! Mi dispiace disturbarla di nuovo, ma è urgente!

source: [_cornelia_] У меня появились неотложные дела и мне нужно ненадолго уехать. Не мог бы ты посидеть с Лилиан? Мои родители так и не вернулись, а мне ее не на кого оставить...
fr_fr: [_cornelia_] J'ai des affaires urgentes et je dois m'absenter un moment. Tu pourrais garder Lillian ? Mes parents ne sont pas rentrés et je n'ai personne à qui la laisser...
it_it: [_cornelia_] Ho degli affari urgenti e devo andare via per un po'. Potresti fare da babysitter a Lillian? I miei genitori non sono mai tornati e io non ho nessuno a cui lasciarla...

source: [_cedrick_] Эм, знаешь, в прошлый раз у нас с Лилит все закончилось не самым лучшим образом..
fr_fr: [_cedrick_] Hum, tu sais, la dernière fois que Lilith et moi avons mal fini..
it_it: [_cedrick_] Sai, l'ultima volta che io e Lilith abbiamo fatto una brutta fine.

source: [_cornelia_] Рик, я знаю, иногда она та еще головная боль, но я не могу ее оставить..
fr_fr: [_cornelia_] Rick, je sais qu'elle est parfois un casse-tête, mais je ne peux pas la laisser..
it_it: [_cornelia_] Rick, so che a volte è un mal di testa, ma non posso lasciarla.

source: [_cornelia_] Мне больше не на кого рассчитывать..
fr_fr: [_cornelia_] Je n'ai personne d'autre sur qui compter..
it_it: [_cornelia_] Non ho nessun altro su cui contare.

source: [_cedrick_] Хорошо, Корнелия. Если для тебя это так важно, то конечно я присмотрю за ней
fr_fr: [_cedrick_] D'accord, Cornelia. Si c'est si important pour vous, bien sûr que je m'occuperai d'elle
it_it: [_cedrick_] Va bene, Cornelia. Se per te è così importante, naturalmente mi prenderò cura di lei.

source: [_cornelia_] Спасибо, Рик! Я знала, что могу на тебя рассчитывать!
fr_fr: [_cornelia_] Merci, Rick ! Je savais que je pouvais compter sur toi !
it_it: [_cornelia_] Grazie, Rick! Sapevo di poter contare su di te!

source: [_cornelia_] Ты не представляешь, как это для меня важно сейчас..
fr_fr: [_cornelia_] Tu n'as pas idée de l'importance que cela revêt pour moi en ce moment..
it_it: [_cornelia_] Non hai idea di quanto sia importante per me in questo momento.

source: [_cornelia_] Ты лучший!
fr_fr: [_cornelia_] Vous êtes le meilleur !
it_it: [_cornelia_] Sei il migliore!

source: [_cedrick_] (Мда, снова оставаться наедине с этой девчонкой..)
fr_fr: [_cedrick_] (Ouais, être à nouveau seul avec cette fille...)
it_it: [_cedrick_] (Già, essere di nuovo soli con quella ragazza...).

source: [_centered_] {size=37}позже в доме хейлов{/size}
fr_fr: [_centered_] {size=37}plus tard, dans la maison des Hale{/size}
it_it: [_centered_] {size=37}più tardi nella casa di Hale{/size}

source: [_cedrick_] Как твое самочувствие, Лилит?
fr_fr: [_cedrick_] Comment vous sentez-vous, Lilith ?
it_it: [_cedrick_] Come ti senti, Lilith?

source: [_lilith_] Еще хуже, если честно. Тот факт, что мне нужна нянька не делает ситуацию лучше
fr_fr: [_lilith_] C'est pire, pour être honnête. Le fait que j'aie besoin d'une baby-sitter n'arrange rien.
it_it: [_lilith_] Ad essere sinceri, è peggio. Il fatto che mi serva una babysitter non migliora la situazione.

source: [_lilith_] Без обид, просто меня раздражает это чувство беспомощности
fr_fr: [_lilith_] Sans vouloir vous offenser, c'est juste que ce sentiment d'impuissance m'agace.
it_it: [_lilith_] Senza offesa, è solo che questa sensazione di impotenza mi infastidisce.

source: [_cedrick_] Без обид? Хах, я думал тебе все равно, обижусь я или нет
fr_fr: [_cedrick_] Sans rancune ? Je croyais que vous ne vous souciiez pas de savoir si j'étais offensé ou non.
it_it: [_cedrick_] Nessun rancore? Pensavo che non ti importasse se mi fossi offeso o meno.

source: [_lilith_] Эм.. Мне все равно, просто..
fr_fr: [_lilith_] Je m'en fiche, je...
it_it: [_lilith_] Non mi interessa, è solo...

source: [_lilith_] Ладно, не суть. Я собиралась сейчас смотреть аниме. Не то чтобы у тебя есть выбор, но если хочешь, можешь присоединиться
fr_fr: [_lilith_] D'accord, peu importe. Je vais regarder un anime maintenant. Non pas que tu aies le choix, mais si tu veux, tu peux te joindre à moi.
it_it: [_lilith_] Ok, non importa. Adesso vado a guardare un anime. Non che tu abbia scelta, ma se vuoi puoi unirti a me.

source: [_cedrick_] Эм.. Спасибо за предложение. Пожалуй у меня и вправду нет особо выбора
fr_fr: [_cedrick_] Merci pour l'offre. Je suppose que je n'ai pas vraiment le choix.
it_it: [_cedrick_] Grazie per l'offerta. Credo di non avere molta scelta.

source: [_cedrick_] (Смотреть аниме.. До чего я докатился?)
fr_fr: [_cedrick_] (Regarder un anime. Où en suis-je arrivé ?)
it_it: [_cedrick_] (Guardare anime. A cosa sono arrivato?)

source: [_centered_] {size=37}Спустя одну серию аниме{/size}
fr_fr: [_centered_] {size=37}Un épisode de l'anime{/size}
it_it: [_centered_] {size=37}Un episodio dell'anime{/size}

source: [_cedrick_] Получается у школьника есть тетрадь, с помощью которой он может убить кого угодно, вписав его имя в тетрадь?
fr_fr: [_cedrick_] Un écolier dispose donc d'un carnet avec lequel il peut tuer n'importe qui en écrivant son nom dans le carnet ?
it_it: [_cedrick_] Quindi uno scolaro ha un quaderno con il quale può uccidere chiunque scrivendo il suo nome sul quaderno?

source: [_lilith_] Ага
fr_fr: [_lilith_] Oui, c'est vrai.
it_it: [_lilith_] Sì.

source: [_cedrick_] И противостоит этому злому школьнику другой аутичный школьник-детектив
fr_fr: [_cedrick_] Et c'est un autre écolier autiste qui affronte cet écolier maléfique.
it_it: [_cedrick_] E ad affrontare questo scolaretto malvagio c'è un altro scolaretto autistico detective.

source: [_lilith_] Что за предрассудки? Он просто сирота, не познавший социальных рамок и норм коммуникации
fr_fr: [_lilith_] Quel genre de préjugé est-ce là ? Ce n'est qu'un orphelin qui n'a pas appris le cadre social et les normes de communication.
it_it: [_lilith_] Che razza di pregiudizio è questo? È solo un orfano che non ha imparato il quadro sociale e le norme di comunicazione.

source: [_cedrick_] Понял. И злой школьник с тетрадью не знает имя школьника-детектива. А даже если узнает и запишет в тетрадь, то это его скомпрометирует
fr_fr: [_cedrick_] J'ai compris. Et l'écolier maléfique avec le cahier ne connaît pas le nom de l'écolier détective. Et même s'il le connaissait et l'écrivait dans son carnet, cela le compromettrait.
it_it: [_cedrick_] Capito. E lo scolaretto malvagio con il quaderno non conosce il nome del detective scolaretto. E anche se lo sapesse e lo scrivesse sul suo quaderno, lo comprometterebbe.

source: [_lilith_] Именно
fr_fr: [_lilith_] Exactement
it_it: [_lilith_] Esattamente

source: [_cedrick_] Хм.. Я понимаю, почему персонажи здесь такие, это расчет на целевую аудиторию. Но в целом, сюжет довольно интересный
fr_fr: [_cedrick_] Hmm. Je comprends pourquoi les personnages sont comme ça, c'est un calcul sur le public cible. Mais dans l'ensemble, l'intrigue est assez intéressante
it_it: [_cedrick_] Hmm. Posso capire perché i personaggi sono così, è un calcolo sul pubblico di riferimento. Ma nel complesso, la trama è piuttosto interessante

source: [_cedrick_] Постоянные интриги и игры разума, завязанные на следовании мистическим правилам и магическим принципам.. Это мне знакомо
fr_fr: [_cedrick_] Des intrigues et des jeux d'esprit constants, liés au respect de règles mystiques et de principes magiques... Cela m'est familier
it_it: [_cedrick_] Intrighi e giochi mentali costanti, legati al rispetto di regole mistiche e principi magici... Lo conosco bene

source: [_cedrick_] Эм, то есть.. Это явно находит во мне отклик, скажем так..
fr_fr: [_cedrick_] Je veux dire... Cela résonne clairement en moi, dirons-nous.
it_it: [_cedrick_] Voglio dire. È chiaro che mi tocca da vicino, per così dire.

source: [_lilith_] Кто бы мог подумать что кто-то вроде тебя заинтересуется..
fr_fr: [_lilith_] Qui aurait cru que quelqu'un comme vous serait intéressé ?
it_it: [_lilith_] Chi l'avrebbe mai detto che qualcuno come te sarebbe stato interessato.

source: [_cedrick_] Хах, что за предрассудки?
fr_fr: [_cedrick_] Pourquoi ces préjugés ?
it_it: [_cedrick_] Perché questo pregiudizio?

source: [_lilith_] Ох, черт… Неплохо, Рик, поймал меня.. Да, я тоже порой становлюсь жертвой предрассудков
fr_fr: [_lilith_] Oh, merde.… Bien vu, Rick, tu m'as eu. Oui, il m'arrive aussi de tomber dans les préjugés.
it_it: [_lilith_] Oh, merda.… Bella presa, Rick, mi hai beccato. Sì, anch'io sono preda dei pregiudizi a volte.

source: [_cedrick_] Ничего, от этого никто не застрахован. Даже гении-неформалы, считывающие музыкальные вкусы людей
fr_fr: [_cedrick_] Ce n'est pas grave, personne n'est à l'abri. Pas même les génies qui lisent les goûts musicaux des gens.
it_it: [_cedrick_] Va bene, nessuno ne è immune. Nemmeno i geni che leggono i gusti musicali delle persone.

source: [_cedrick_] Что такое?
fr_fr: [_cedrick_] Qu'est-ce que c'est ?
it_it: [_cedrick_] Che cos'è?

source: [_lilith_] Рик, слушай..
fr_fr: [_lilith_] Rick, écoute.
it_it: [_lilith_] Rick, ascolta.

source: [_lilith_] Я скажу это один единственный раз
fr_fr: [_lilith_] Je ne le répéterai qu'une seule fois.
it_it: [_lilith_] Lo dirò una volta sola.

source: [_cedrick_] (Вот черт, она меня снова на чем-то поймала? Сейчас будет расставлять границы?)
fr_fr: [_cedrick_] (Oh merde, elle m'a encore surpris à faire quelque chose ? Va-t-elle poser des limites maintenant ?)
it_it: [_cedrick_] (Oh merda, mi ha beccato di nuovo in qualcosa? Adesso porrà dei limiti?).

source: [_lilith_] Я ненавижу говорить подобное, но..
fr_fr: [_lilith_] Je déteste dire ça, mais...
it_it: [_lilith_] Odio doverlo dire, ma...

source: [_lilith_] Прости..
fr_fr: [_lilith_] Je suis désolée.
it_it: [_lilith_] Mi dispiace.

source: [_lilith_] В прошлый раз я повела себя как последняя сука.. Ты нашел моего кота, а я тебя даже не поблагодарила
fr_fr: [_lilith_] La dernière fois, j'ai agi comme une salope. Tu as trouvé mon chat, et je ne t'ai même pas remercié.
it_it: [_lilith_] L'ultima volta mi sono comportata da stronza. Hai trovato il mio gatto e non ti ho nemmeno ringraziato.

source: [_lilith_] Не важно, какие там у тебя мысли и мотивы были, но ты нашел и принес то, что мне дорого..
fr_fr: [_lilith_] Quelles que soient vos pensées et vos motivations, vous avez trouvé et apporté quelque chose qui me tient à cœur.
it_it: [_lilith_] A prescindere dai vostri pensieri e dalle vostre motivazioni, avete trovato e portato qualcosa che mi sta a cuore.

source: [_lilith_] Спасибо..
fr_fr: [_lilith_] Nous vous remercions.
it_it: [_lilith_] Grazie.

source: [_cedrick_] (Вау.. Неожиданно..)
fr_fr: [_cedrick_] (Wow. Inattendu.)
it_it: [_cedrick_] (Wow. Inaspettato.)

source: [_cedrick_] Лилит..
fr_fr: [_cedrick_] Lilith.
it_it: [_cedrick_] Lilith.

source: [_lilith_] Я просто.. Черт, это всегда очень тяжело мне дается. Благодарность и все такое, понимаешь?
fr_fr: [_lilith_] J'ai juste... Merde, ça a toujours été très dur pour moi. La gratitude et tout ça, tu vois ?
it_it: [_lilith_] E' solo che... Merda, è sempre stato molto difficile per me. La gratitudine e tutto il resto, capisci?

source: [_lilith_] Я не.. не совсем понимаю сам концепт искренней дружелюбности и заинтересованности
fr_fr: [_lilith_] Je ne comprends pas... je ne comprends pas très bien le concept même d'amitié et d'intérêt sincères.
it_it: [_lilith_] Non... non capisco il concetto stesso di genuina cordialità e interesse.

source: [_lilith_] Знаешь, эм, если говорить..
fr_fr: [_lilith_] Vous savez, hum, si je devais dire.
it_it: [_lilith_] Sai, se dovessi dire...

source: [_lilith_] Когда в классе из всех девочек у тебя первой начинает расти грудь и ты ловишь на себе бесконечные взгляды пубертатных придурков..
fr_fr: [_lilith_] Quand tu es la première fille de ta classe à avoir des seins et que les abrutis de la puberté te regardent sans cesse.
it_it: [_lilith_] Quando sei la prima ragazza della tua classe a cui cresce il seno e ricevi gli sguardi infiniti degli idioti della pubertà.

source: [_lilith_] Когда каждый день тебя окружают ублюдки, раздевающие тебя взглядом, просто потому что ты обладаешь сочными формами..
fr_fr: [_lilith_] Quand on est entouré chaque jour de salauds qui vous déshabillent du regard juste parce que vous avez des formes juteuses...
it_it: [_lilith_] Quando ogni giorno sei circondata da bastardi che ti spogliano con gli occhi solo perché hai una forma succosa...

source: [_lilith_] Это со временем формирует патологическое недоверие к мужчинам в целом
fr_fr: [_lilith_] Au fil du temps, il en résulte une méfiance pathologique à l'égard des hommes en général
it_it: [_lilith_] Con il tempo si forma una sfiducia patologica nei confronti degli uomini in generale.

source: [_lilith_] Я понимаю, что сама в итоге стала жертвой предрассудков, которые осуждаю..
fr_fr: [_lilith_] Je me rends compte que j'ai moi-même fini par être victime des préjugés que je condamne.
it_it: [_lilith_] Mi rendo conto che io stesso ho finito per essere vittima dei pregiudizi che condanno.

source: [_lilith_] Ты здесь ни при чем.. не стану утверждать, что ты хороший парень, в конце концов я тебя толком даже не знаю
fr_fr: [_lilith_] Cela n'a rien à voir avec vous. Je ne dis pas que vous êtes un gentil garçon, après tout, je ne vous connais même pas.
it_it: [_lilith_] Non ho niente a che fare con te. Non sto dicendo che sei un bravo ragazzo, dopotutto non ti conosco nemmeno.

source: [_lilith_] Но ты определенно не заслужил того жесткого отношения, которое я проявила к тебе в прошлый раз..
fr_fr: [_lilith_] Mais tu ne méritais certainement pas le traitement sévère que je t'ai infligé la dernière fois.
it_it: [_lilith_] Ma di certo non meritavi il duro trattamento che ti ho riservato l'ultima volta.

source: [_cedrick_] (Хм.. Кажется я начинаю понимать..)
fr_fr: [_cedrick_] (Hmm. Je crois que je commence à comprendre.)
it_it: [_cedrick_] (Hmm. Credo di iniziare a capire).

source: [_cedrick_] (Лилит человек с жесткими принципами и когда она ловит себя на противоречии собственным убеждениям, то начинает винить себя)
fr_fr: [_cedrick_] (Lilith est une personne aux principes rigides et lorsqu'elle se surprend à contredire ses propres croyances, elle s'en veut).
it_it: [_cedrick_] (Lilith è una persona dai principi rigidi e quando si trova a contraddire le proprie convinzioni, si colpevolizza)

source: [_cedrick_] (С любой другой девушкой я бы просто начал давить на эту болевую точку и это сработало бы. Но не с ней, она слишком проницательна)
fr_fr: [_cedrick_] (Avec n'importe quelle autre fille, je commencerais à pousser ce point de douleur et ça marcherait. Mais pas avec elle, elle est trop perspicace)
it_it: [_cedrick_] (Con qualsiasi altra ragazza avrei semplicemente iniziato a spingere quel punto di dolore e avrebbe funzionato. Ma non con lei, è troppo perspicace).

source: [_cedrick_] (Здесь нужна другая тактика..)
fr_fr: [_cedrick_] (Une autre tactique est nécessaire ici...).
it_it: [_cedrick_] (Qui è necessaria una tattica diversa...).

source: [_cedrick_] Я понимаю тебя, Лилит. Ты же скорее всего ушла учиться в колледж-интернат, потому что обычно такие учебные заведения разделяются по половому признаку
fr_fr: [_cedrick_] Je te comprends, Lilith. Tu as probablement fréquenté un internat parce qu'il y a généralement une ségrégation entre les sexes.
it_it: [_cedrick_] Ti capisco, Lilith. Probabilmente hai frequentato un collegio perché di solito sono segregati per sesso.

source: [_cedrick_] Учиться с такими же девушками и не ловить на себе взгляды парней куда комфортнее и безопаснее. Но также это приводит к изоляции
fr_fr: [_cedrick_] Étudier avec les mêmes filles et ne pas attirer les regards des garçons est beaucoup plus confortable et sûr. Mais cela conduit aussi à l'isolement
it_it: [_cedrick_] Studiare con le stesse ragazze e non incrociare gli sguardi dei ragazzi è molto più comodo e sicuro. Ma porta anche all'isolamento

source: [_cedrick_] Изоляции взглядов и мнений, ты начинаешь вариться в одном конкретном взгляде на мир. Например, что все мужики козлы
fr_fr: [_cedrick_] L'isolement des points de vue et des opinions, vous commencez à vous complaire dans une vision particulière du monde. Comme si tous les hommes étaient des trous du cul.
it_it: [_cedrick_] Isolamento dei punti di vista e delle opinioni, si inizia a sguazzare in una particolare visione del mondo. Come se tutti gli uomini fossero degli stronzi.

source: [_lilith_] По правде говоря, боюсь, что так оно и есть..
fr_fr: [_lilith_] À vrai dire, je crains que ce ne soit le cas.
it_it: [_lilith_] A dire la verità, temo di sì.

source: [_lilith_] А то, что сестра так падка на мужское внимание и готова каждому второму на шею вешаться в итоге меня еще больше отталкивает от мужчин в целом
fr_fr: [_lilith_] Et le fait que ma sœur soit si avide d'attention masculine et prête à se jeter au cou de n'importe quel autre homme me pousse à m'éloigner encore plus des hommes en général
it_it: [_lilith_] E il fatto che mia sorella sia così affamata di attenzioni maschili e disposta a gettarsi al collo di ogni altro uomo, finisce per allontanarmi ancora di più dagli uomini in generale.

source: [_cedrick_] Хочешь поговорить об этом?
fr_fr: [_cedrick_] Voulez-vous en parler ?
it_it: [_cedrick_] Vuoi parlarne?

source: [_lilith_] В любой другой ситуации я бы сказала нет.. Не знаю, может это последствие температуры и у меня уже мозги плавятся, но…
fr_fr: [_lilith_] Dans n'importe quelle autre situation, je dirais non. Je ne sais pas, peut-être que c'est la fièvre et que mon cerveau est en train de fondre, mais….
it_it: [_lilith_] In qualsiasi altra situazione, direi di no. Non so, forse è la febbre e il mio cervello si sta sciogliendo, ma….

source: [_lilith_] Сейчас я готова обсудить это с тобой..
fr_fr: [_lilith_] Je suis maintenant prêt à en discuter avec vous.
it_it: [_lilith_] Ora sono pronto a discuterne con voi.

source: [_cedrick_] (Отлично, это мой шанс)
fr_fr: [_cedrick_] (Super, c'est ma chance)
it_it: [_cedrick_] (Ottimo, questa è la mia occasione)

source: [_centered_] {size=37}СПУСТЯ НЕСКОЛЬКО ДОЛГИХ ОТКРОВЕННЫХ РАЗГОВОРОВ{/size}
fr_fr: [_centered_] {size=37}Sans quelques longues discussions{/size}.
it_it: [_centered_] {size=37}SENZA ALCUNA LUNGA DISCUSSIONE{/size}

source: [_lilith_] Знаешь, основная проблема Корнелии в том, что она все еще видит во мне ребенка
fr_fr: [_lilith_] Vous savez, le principal problème de Cornelia est qu'elle me considère toujours comme un enfant.
it_it: [_lilith_] Sai, il problema principale di Cornelia è che mi vede ancora come un bambino.

source: [_lilith_] Да, это довольно избитая фраза, но.. Черт, я уже давно не клоп, как она любила меня называть. Не та светлая маленькая девочка
fr_fr: [_lilith_] Ouais, c'est une phrase assez éculée, mais... Bon sang, je ne suis pas la punaise qu'elle aimait m'appeler. Pas cette petite fille brillante
it_it: [_lilith_] Sì, è una frase piuttosto banale, ma... Diavolo, non sono la cimice che le piaceva chiamare. Non sono quella ragazzina sveglia

source: [_lilith_] Я меняюсь, меняются мои интересы, меняются мои взгляды.. Все меняется, я же человек
fr_fr: [_lilith_] Je change, mes intérêts changent, mes opinions changent. Les choses changent, je suis humain.
it_it: [_lilith_] Io cambio, i miei interessi cambiano, le mie opinioni cambiano. Le cose cambiano, sono umano.

source: [_lilith_] Ожидать, что я навсегда останусь ребенком, который любит мягкие игрушки и мультики про пони.. Это.. даже не знаю..
fr_fr: [_lilith_] S'attendre à ce que je sois un enfant qui aime les animaux en peluche et les dessins animés sur les poneys pour toujours. C'est... je ne sais pas.
it_it: [_lilith_] Si aspetta che io sia un bambino che ama i peluche e i cartoni animati sui pony per sempre. E'... non lo so.

source: [_lilith_] Это как-то нездорово..
fr_fr: [_lilith_] C'est un peu malsain.
it_it: [_lilith_] È un po' malato.

source: [_lilith_] Черт, если бы она просто поинтересовалась тем, что мне стало интересно сейчас, а не цеплялась за прошлую меня и те мои интересы, что уже давно ушли..
fr_fr: [_lilith_] Si seulement elle s'était renseignée sur ce qui m'intéresse aujourd'hui, au lieu de s'accrocher au passé et à mes centres d'intérêt depuis longtemps disparus....
it_it: [_lilith_] Diamine, se solo si informasse su cosa mi interessa ora, invece di aggrapparsi al me stesso del passato e a quei miei interessi che sono ormai lontani....

source: [_lilith_] Ей как будто просто не хочется узнать новые стороны моей личности..
fr_fr: [_lilith_] C'est comme si elle ne voulait pas découvrir de nouvelles facettes de ma personnalité.
it_it: [_lilith_] È come se non volesse conoscere nuovi lati della mia personalità.

source: [_lilith_] Думаешь мы хоть когда-нибудь смотрели с ней вот так аниме? Пф, да никогда..
fr_fr: [_lilith_] Tu crois qu'on a déjà regardé un anime avec elle comme ça ? Pfft, jamais.
it_it: [_lilith_] Pensi che abbiamo mai guardato un anime con lei in questo modo? Mai.

source: [_lilith_] И она никогда не хотела послушать мою музыку..
fr_fr: [_lilith_] Et elle n'a jamais voulu entendre ma musique.
it_it: [_lilith_] E non ha mai voluto ascoltare la mia musica.

source: [_lilith_] Черт, даже ты был в ней заинтересован, а мы с тобой знакомы пару дней..
fr_fr: [_lilith_] Même toi, tu t'intéressais à elle, et tu me connais depuis quelques jours.
it_it: [_lilith_] Diavolo, persino tu eri interessato a lei, e mi conosci da un paio di giorni.

source: [_cedrick_] Мда, это все печально.. Но это же классические проблемы недопонимания. Ты пробовала обсудить с ней это?
fr_fr: [_cedrick_] Oui, c'est triste. Mais il s'agit là de problèmes classiques d'incompréhension. Avez-vous essayé de lui en parler ?
it_it: [_cedrick_] Sì, è triste. Ma questi sono i classici problemi di incomprensione. Hai provato a parlarne con lei?

source: [_lilith_] Пф, конечно нет.. Думаешь она стала бы слушать?
fr_fr: [_lilith_] Pfft, bien sûr que non. Tu crois qu'elle écouterait ?
it_it: [_lilith_] Certo che no. Pensi che ti ascolterebbe?

source: [_cedrick_] Я бы как минимум попробовал. К тому же ей определенно на тебя не плевать
fr_fr: [_cedrick_] Je lui donnerais au moins une chance. De plus, elle se soucie vraiment de toi.
it_it: [_cedrick_] Io farei almeno un tentativo. Inoltre, lei si preoccupa sicuramente di te.

source: [_lilith_] С чего ты взял?
fr_fr: [_lilith_] Qu'est-ce qui vous fait dire cela ?
it_it: [_lilith_] Cosa te lo fa pensare?

source: [_cedrick_] Хм.. Как минимум она несколько раз просила меня присмотреть за тобой, потому что она не хочет оставлять тебя одну
fr_fr: [_cedrick_] Hmm. Au moins, elle m'a demandé de te surveiller plusieurs fois parce qu'elle ne voulait pas te laisser seule.
it_it: [_cedrick_] Hmm. Almeno mi ha chiesto di badare a te qualche volta perché non vuole lasciarti da solo.

source: [_lilith_] Черт, из-за болезни я стала слишком эмоциональна…
fr_fr: [_lilith_] Bon sang, la maladie m'a rendu trop émotif…
it_it: [_lilith_] Accidenti, essere malato mi ha reso troppo emotivo…

source: [_lilith_] Давай сменим тему, а то я так могу и расплакаться.. Но, да, думаю ты прав..
fr_fr: [_lilith_] Changeons de sujet, ou je pourrais pleurer. Mais, oui, je crois que tu as raison.
it_it: [_lilith_] Cambiamo argomento, o potrei piangere. Ma, sì, credo che tu abbia ragione.

source: [_cedrick_] Окей.. эм..
fr_fr: [_cedrick_] D'accord, hum.
it_it: [_cedrick_] Ok, ehm...
