Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/preparingAlchemyForPrincePhobos/reiter_s_attempt_to_alchemy.po
Languages: es_es

source: [_cedrick_] (Решил надо мной насмехаться, плебей? Что ж, ни я это начал, Рейтер)
es_es: [_cedrick_] (¿Decidiste burlarte de mí, plebeyo? Bueno, yo no lo empecé, Raythor)

source: [_cedrick_] Что с повстанцами, Рейтер? Последний раз, когда мы встречались с тобой перед Князем Фобосом, он поручил тебе расправиться с ними
es_es: [_cedrick_] ¿Qué hay de los rebeldes, Raythor? La última vez que te vi ante el Príncipe Phobos, te ordenó que te encargaras de ellos

source: [_raythor_] ..К чему ты клонишь? В той погоне я не потерял ни одного воина
es_es: [_raythor_] ¿Cuál es tu punto? No perdí ni un solo guerrero en esa persecución

source: [_cedrick_] Раньше ведь я был твоим главнокомандующим, Рейтер, я долгие годы наблюдал за твоей работой.
es_es: [_cedrick_] Yo era tu comandante en jefe, Raythor, te vi trabajar durante años.

source: [_cedrick_] И все это время меня беспокоила одна деталь, которая теперь прямо влияет на твою эффективность, как главнокомандующего
es_es: [_cedrick_] Y todo este tiempo me ha preocupado un detalle que ahora afecta directamente a tu eficacia como comandante en jefe

source: [_raythor_] К чему ты клонишь?
es_es: [_raythor_] ¿Qué quieres decir?

source: [_cedrick_] Ты не потерял ни одного бойца, но скольких повстанцев ты при этом убил, Рейтер?
es_es: [_cedrick_] No han perdido ni un solo combatiente, pero ¿cuántos rebeldes han matado en el proceso, Raythor?

source: [_cedrick_] Вот о чем я говорю. Ты не дорожишь людьми Фобоса, ты просто боишься любых потерь. Будь то наши воины или повстанцы. Ты не хочешь ни чьих смертей
es_es: [_cedrick_] A eso me refiero. No valoras a la gente de Phobos, solo temes cualquier pérdida. Ya sean nuestros guerreros o los rebeldes. No quieres la muerte de nadie

source: [_raythor_] Да что ты несешь? Я такой же преданный воин, как и остальные
es_es: [_raythor_] ¿De qué diablos estás hablando? Soy un guerrero tan dedicado como el resto de ustedes

source: [_cedrick_] Девчонка.. Как она смогла протянуть так долго, Рейтер? Я оставил ее в карцере на неделю. И никто, кроме тебя, не мог о ней знать
es_es: [_cedrick_] La chica... ¿Cómo duró tanto, Raythor? La dejé encerrada durante una semana. Y nadie más que tú podrías haber sabido de ella

source: [_cedrick_] Что, подкармливаешь заключенных из жалости? Дай угадаю, настолько проникся симпатией к маленькой беззащитной девочке, что в итоге решил трахнуть ее в рот?
es_es: [_cedrick_] ¿Qué, alimentando prisioneros por compasión? Déjame adivinar, ¿sentiste tanta compasión por la niña indefensa que acabaste follándotela por la boca?

source: [_cedrick_] И часто ты так мил с теми, кто находится у нас под стражей?
es_es: [_cedrick_] ¿Sueles ser tan amable con los que están bajo nuestra custodia?

source: [_raythor_] Седрик! А ну слушай сюда!
es_es: [_raythor_] ¡Cedric! ¡Escúchame!

source: [_cedrick_] Нет ты послушай! Я терял сотни наших солдат, но на одну смерть нашего стражника у меня на счету было в несколько раз больше убитых повстанцев!
es_es: [_cedrick_] ¡No, escucha tú! ¡He perdido cientos de nuestros soldados, pero por una muerte de nuestros guardias he tenido varias veces más rebeldes muertos!

source: [_cedrick_] А скольких убил ты, Рейтер? Ни одного! Фобос поставил тебя на роль главнокомандующего, только потому что знал, что для меня это будет невыносимо
es_es: [_cedrick_] ¿Y a cuántos has matado, Raythor? A ninguno. Phobos solo te puso al mando porque sabía que sería insoportable para mí

source: [_cedrick_] Это хороший урок за мои многочисленные потери. Но неужели ты думаешь, что кто-то назначил тебя главным всерьез?
es_es: [_cedrick_] Es una buena lección para mis muchas pérdidas. ¿Pero de verdad crees que alguien te puso al mando seriamente?

source: [_cedrick_] Ты всего лишь человек, Рейтер. Те, с кем мы сражаемся, тебе всегда были ближе нас. Потому что и я и Фобос – настоящие монстры голубых кровей
es_es: [_cedrick_] Solo eres humano, Raythor. Los que luchan siempre han estado más cerca de ti que nosotros. Porque Phobos y yo somos verdaderos monstruos de sangre azul

source: [_cedrick_] И что же, простой смертный человек вроде тебя, сможет встать в один ряд с нами?
es_es: [_cedrick_] ¿Qué, un simple mortal como tú puede estar a la par con nosotros?

source: [_cedrick_] Если бы я обнаружил эту девчонку умершей от голода, мне было бы плевать. А было ли плевать тебе, несмотря на то, что она заключенная?
es_es: [_cedrick_] Si hubiera encontrado a esta chica muriéndose de hambre, no me habría importado. ¿Y te importaba, a pesar de que ella es una prisionera?

source: [_alchemy_] Нет, я не хочу! Рейтер, помоги..
es_es: [_alchemy_] ¡No, no quiero! Raythor, ayuda..

source: [_cedrick_] Так, послушай меня. Один единственный раз в твоей жизни, я предоставлю тебе выбор
es_es: [_cedrick_] Ahora, escúchame. Por una vez en tu vida, voy a darte a elegir

source: [_cedrick_] Ты либо остаешься навечно гнить в камере, либо соглашаешься служишь нашему Князю. Тебя в любом случае кто-то отымеет, ты же понимаешь?
es_es: [_cedrick_] O te quedas aquí para pudrirte en una celda para siempre, o aceptas servir a nuestro Príncipe. De cualquier manera, alguien te va a follar, ¿entiendes?

source: [_cedrick_] Но кто это будет – решать тебе.
es_es: [_cedrick_] Pero tú decides quién será.

source: [_cedrick_] Остаешься здесь и это будет наш старина Рейтер в тюремной камере с похлебкой из детенышей ларвеков.
es_es: [_cedrick_] Quédate aquí y será nuestro viejo Raythor en una celda de prisión, comiendo sopa de bebe larvek.

source: [_cedrick_] Пойдешь со мной и это будет наш Князь Фобос в светских хоромах и едой с царского стола.
es_es: [_cedrick_] Ven conmigo y será nuestro Príncipe Phobos en mansiones antiguas y con comida de la mesa del rey.

source: [_raythor_] (Эта девочка доверилась мне, рассказала, что произошло с ней и с ее братом. Она рассказывала мне о своем мире, а я ей о своем.)
es_es: [_raythor_] (Esta chica confío en mí y me contó lo que les había pasado a ella y a su hermano. Ella me contó sobre su mundo y yo le conté sobre el mío)

source: [_raythor_] (Я должен хоть как-то помочь ей, но.. Черт, этот змей сумел меня напугать. Он прав, с монстрами, вроде него и Фобоса, мне не сравниться..)
es_es: [_raythor_] (Tengo que hacer algo para ayudarla, pero... Maldición, esa serpiente logró asustarme. Tiene razón, no soy rival para monstruos como él y Phobos..)

source: [_alchemy_] (Рейтер, даже не смотря на то, что ты пытался переспать со мной.. Я думала, в этой ситуации ты прикроешь меня.. Ты же знаешь, что он со мной сделал..)
es_es: [_alchemy_] (Raythor, aunque intentaste acostarte conmigo... Pienso que me cubrías las espaldas en esta situación... Sabes lo que me hizo...)

source: [_alchemy_] (Я думала, раз ты главнокомандующий стражи, то сможешь спасти меня.. Но, видимо я ошибалась...)
es_es: [_alchemy_] (Pensé que como eras el comandante en jefe de los guardias, podrías salvarme... Pero aparentemente estaba equivocada..)

source: [_alchemy_] Я.. Я пойду с тобой
es_es: [_alchemy_] Yo.. Iré contigo

source: [_cedrick_] Да, кто бы сомневался
es_es: [_cedrick_] Sí, ¿quién lo hubiera pensado?

source: [_raythor_] ..Алхими, прости
es_es: [_raythor_] ..Alchemy, lo siento

source: [_cedrick_] Еще увидимся.. Главнокомандующий
es_es: [_cedrick_] Hasta luego... Comandante en Jefe

source: [_cedrick_] (Давно стоило поставить его на место.)
es_es: [_cedrick_] (Debería haberlo puesto en su sitio hace mucho tiempo.)

source: [_cedrick_] (Осталось отдать Алхими Фобосу и можно возвращаться на Землю)
es_es: [_cedrick_] (Solo queda entregar a Alchemy a Phobos y podre volver a la Tierra)

source: [_cedrick_] (Что ж, это будет нелегко.. Сейчас Фобос в таком настроении, когда любое неправильно сказанное слово может стоить жизни)
es_es: [_cedrick_] (Bueno, eso no será fácil... Phobos está ahora de un humor en el que cualquier palabra equivocada podría costarme la vida)

source: [_cedrick_] (Истощение магических сил все больше превращает его в полоумного тирана. Надеюсь меня не ждет та же участь..)
es_es: [_cedrick_] (El agotamiento de sus poderes mágicos lo está convirtiendo cada vez más en un tirano de medio pelo. Espero no sufrir el mismo destino...)

source: [_cedrick_] Послушай меня, девчонка. Сейчас мы пойдем к Князю Фобосу. Если все пройдет гладко, ты будешь служить ему. Если нет, тебя убьют без промедлений
es_es: [_cedrick_] Escúchame, niña. Ahora iremos a ver al Príncipe Phobos. Si todo va bien, le servirás. Si no, serás asesinada sin demora

source: [_cedrick_] Уясни сразу, при встрече с князем - преклоняй колени, будь покорна и слушайся каждого его приказа. Тебе ясно?
es_es: [_cedrick_] Cuando te encuentres con el príncipe, arrodíllate, sé sumisa y obedece todas sus órdenes. ¿Entendido?

source: [_alchemy_] Да.. Я-я поняла..
es_es: [_alchemy_] Si.. Lo entiendo..

source: [_phobos_] Ты! Как ты смеешь вваливаться в мои покои с какой-то голой девицей?! Да еще и одетый как жалкий смертный?!
es_es: [_phobos_] ¡Tú! ¡¿Cómo te atreves a irrumpir en mis aposentos con una chica desnuda?! ¡¿Y vestida como una patética mortal?!

source: [_cedrick_] Князь Фобос, это мое скромное подношение вам из другого мира
es_es: [_cedrick_] Príncipe Phobos, esta es mi humilde ofrenda desde otro mundo

source: [_phobos_] ...Продолжай
es_es: [_phobos_] ...Continúa

source: [_cedrick_] Она сможет облегчить ваши муки от потери магических сил
es_es: [_cedrick_] Puede aliviar su sufrimiento por la pérdida de los poderes mágicos

source: [_phobos_] ...И каким это образом?
es_es: [_phobos_] ...¿Y cómo es eso?

source: [_cedrick_] В ходе моего задания я обнаружил, что тела многих девушек того мира сравнимы с нежнейшими телами княгинь. Любой контакт с ними расслабляет и придает сил
es_es: [_cedrick_] En el transcurso de mi misión, descubrí que los cuerpos de muchas de las chicas de ese mundo son comparables a los delicados cuerpos de las princesas. Cualquier contacto con ellas es relajante y fortalecedor

source: [_cedrick_] Таких сочных форм в сочетании с грацией и беззащитностью сложно будет найти во всем Меридиане
es_es: [_cedrick_] Unas formas tan suculentas combinadas con gracia e indefensión serían difíciles de encontrar en todo Meridian

source: [_cedrick_] В нашем мире это девушка высочайшего уровня, поэтому я сразу подумал о том, что вы бы хотели взглянуть на подобное
es_es: [_cedrick_] En nuestro mundo se trata de una chica del más alto nivel, así que enseguida pensé que te gustaría ver algo así

source: [_phobos_] В кой то веке ты оказался прав, Седрик. Меня заинтересовала эта девчонка. Что ж, тогда у меня есть несколько вопросов
es_es: [_phobos_] Por una vez tienes razón, Cedric. Estoy interesado en esta chica. Bueno, entonces tengo algunas preguntas

source: [_phobos_] Ты спал с этой смертной?
es_es: [_phobos_] ¿Te acostaste con esa mortal?

source: [_cedrick_] Нет, Князь Фобос. Но с ней успели переспать наши стражники во время моего отсутствия...
es_es: [_cedrick_] No, Príncipe Phobos. Pero nuestros guardias lograron acostarse con ella mientras yo no estaba...

source: [_cedrick_] ...Да. Я спал с ней. Много раз.
es_es: [_cedrick_] ...Sí. Me acosté con ella. Muchas veces.

source: [_phobos_] Что ж... В этом нет ничего страшного
es_es: [_phobos_] Bueno... No hay nada malo en ello

source: [_cedrick_] ...Что, серьезно?
es_es: [_cedrick_] ...¿Qué, en serio?

source: [_phobos_] Нет того, чего не смог бы смыть мой магический источник. Пойдем, они смоют всю порочную историю с ее тела
es_es: [_phobos_] No hay nada que mi fuente mágica no pueda limpiar. Vamos, voy a limpiar toda la sucia historia de su cuerpo

source: [_cedrick_] Да, мой князь. За мной, Алхими.
es_es: [_cedrick_] Sí, mi príncipe. Sígueme, Alchemy.

source: [_cedrick_] (Фух, отлично.. Переговоры прошли успешно)
es_es: [_cedrick_] (Uf, genial... Las negociaciones salieron bien)

source: [_phobos_] Что ж, Алхими, источник очистил твое тело. Чувствуешь себя лучше?
es_es: [_phobos_] Bueno, Alchemy, la fuente mágica ha limpiado tu cuerpo. ¿Te sientes mejor?

source: [_alchemy_] ..Д-да. Вода, она такая теплая
es_es: [_alchemy_] Sí. El agua, está tan caliente

source: [_phobos_] На смертных источник оказывает куда меньшее влияние за отсутствием у них магической силы, так что вполне ожидаемая реакция
es_es: [_phobos_] Los mortales están mucho menos influenciados por la fuente debido a su falta de poder mágico, por lo que es de esperar una reacción

source: [_phobos_] А теперь, давай посмотрим, на что ты способна
es_es: [_phobos_] Ahora, veamos lo que puedes hacer

source: [_cedrick_] Ну же, теперь это твой князь. Служи ему. Вспомни о своем брате и забудь наконец про свою гордость
es_es: [_cedrick_] Vamos, ahora es tu príncipe. Sírvele. Recuerda a tu hermano y olvida por fin tu orgullo

source: [_cedrick_] Это твоя единственная возможность вытащить его из шахт живым и невредимым
es_es: [_cedrick_] Esta es tu única oportunidad para sacarlo de las minas con vida e ileso

source: [_alchemy_] Я поняла.. Да, я сделаю все, что в моих силах.. Ради брата
es_es: [_alchemy_] Entiendo. Sí, haré lo que pueda... Por el bien de mi hermano

source: [_phobos_] Ох, Седрик, ты отправил ее брата на рудники? Какая злая ирония, а ты в своем репертуаре
es_es: [_phobos_] Oh, Cedric, ¿enviaste a su hermano a las minas? Qué malvadamente irónico, eso está en tu repertorio

source: [_phobos_] Ну же, поаккуратнее с зубами
es_es: [_phobos_] Vamos, cuidado con los dientes

source: [_alchemy_] ..Д-да, мой князь, простите. Я буду осторожнее.
es_es: [_alchemy_] S-sí, mi príncipe, lo siento. Tendré más cuidado.

source: [_phobos_] Хох, а ты быстро учишься. Видимо ты и вправду очень сильно любишь своего брата. Это так трогательно
es_es: [_phobos_] Ho, aprendes rápido. Debes querer mucho a tu hermano. Es tan conmovedor

source: [_alchemy_] (Я сделаю все, чтобы вытащить тебя. Мы обязательно вернемся домой, Брайан. Пусть думают, что хотят, я так просто не сдамся)
es_es: [_alchemy_] (Haré lo que sea para salvarlo. Definitivamente volveremos a casa, Brian. Que piensen lo que quieran, no me rendiré tan fácilmente)

source: [_phobos_] Хм, ну вот, теперь ты даже слишком сильно стараешься
es_es: [_phobos_] Hmm, bueno, ahora te estás esforzando demasiado

source: [_alchemy_] П-простите, Князь Фобос
es_es: [_alchemy_] Lo siento, Príncipe Phobos

source: [_cedrick_] Мой князь, не разрешите присоединиться. Моя миссия требует довольно много сил, а возможность восстановиться была бы достойной платой за..
es_es: [_cedrick_] Mi príncipe, no me ha permitido participar. Mi misión requiere mucha fuerza, y una oportunidad de recuperarme sería un pago digno por..

source: [_phobos_] Не забывай свое место. Седрик, ты все еще не заслужил прощения
es_es: [_phobos_] No olvides tu lugar. Cedric, todavía no te has ganado tu perdón

source: [_phobos_] Можешь позже отдохнуть здесь в таверне или в своей земной лачуге
es_es: [_phobos_] Puedes descansar más tarde aquí en la taberna o en tu choza terrenal

source: [_cedrick_] ..Как будет угодно
es_es: [_cedrick_] ...Como desee

source: [_cedrick_] (Чертов лицемер, сам настолько ослабел, что постоянно восполняет магию на источниках, но при этом ждет, пока я все сделаю за него)
es_es: [_cedrick_] (Maldito hipócrita, él mismo es tan débil que está constantemente reponiendo magia en las fuentes, y sin embargo espera que yo lo haga todo por él)

source: [_phobos_] К тому же... Твое подношение оказалось не таким умелым, как я ожидал. Видимо земных девушек ничему не учат
es_es: [_phobos_] Además... Tu ofrenda no fue tan hábil como esperaba. Aparentemente las chicas de la tierra no les enseñan nada

source: [_alchemy_] Простите, мой князь. Я буду стараться лучше. Мне.. М-мне просто не хватает практики
es_es: [_alchemy_] Perdóname, mi príncipe. Me esforzaré más. Yo... Yo simplemente no tengo suficiente práctica

source: [_phobos_] Меня не волнуют твои оправдания. Но это верно подмечено, тебе стоит набраться опыта
es_es: [_phobos_] No me importan tus excusas. Pero ese es un buen punto, debes obtener un poco de experiencia

source: [_phobos_] Седрик, это будет твоим новым временным заданием. Забери ее и приведи в тот момент, когда она будет хотя бы немного близка к тому, чтобы заставить меня кончить
es_es: [_phobos_] Cedric, esta será tu nueva misión temporal. Llévatela y tráela de vuelta cuando esté al menos un poco cerca de ser capaz de hacerme correr

source: [_cedrick_] Да, мой князь
es_es: [_cedrick_] Sí, mi príncipe

source: [_cedrick_] (Мне что, снова возиться с этой девчонкой? Я для нее теперь нянька? Хотя, учитывая все, что я с ней сделал, это не лучшее сравнение)
es_es: [_cedrick_] (¿Tengo que volver a cuidar de esta chica? ¿Ahora soy su niñera? Aunque, teniendo en cuenta todo lo que le he hecho, no es una buena comparación)

source: [_alchemy_] Ч-что? Но я думала, что буду практиковаться с вами..
es_es: [_alchemy_] ¿Qué? Pero pensé que iba a practicar contigo..

source: [_phobos_] Я не так терпелив.
es_es: [_phobos_] No soy tan paciente.

source: [_phobos_] Если в следующий раз ты будешь так же неуклюжа, поверь, каторга твоего брата покажется для тебя раем
es_es: [_phobos_] Si eres tan torpe la próxima vez, créeme, la servidumbre penal de tu hermano te parecerá el paraíso

source: [_alchemy_] ..Я-я поняла. Я приложу все усилия, чтобы.. чтобы стать для вас лучше, мой князь
es_es: [_alchemy_] ...lo entiendo. Haré todo lo posible para... ser una mujer mejor para ti, mi príncipe

source: [_cedrick_] И каким образом я должен ее обучать, Князь Фобос? У меня есть ограничения?
es_es: [_cedrick_] ¿Y cómo se supone que voy a entrenarla, Príncipe Phobos? ¿Tengo limitaciones?

source: [_phobos_] Это не мое дело, Седрик. Опять же, источники смогут смыть все. У нее отличное тело, но без должного опыта оно не стоит моего времени
es_es: [_phobos_] No es asunto mío, Cedric. De nuevo, los manantiales podrán limpiarlo todo. Ella tiene un gran cuerpo, pero sin la experiencia adecuada no vale la pena mi tiempo

source: [_cedrick_] Я вас понял
es_es: [_cedrick_] Te escucho

source: [_phobos_] И еще. Раз уж зашла речь о подготовке моей новой спутницы.. Скажи Миранде, чтобы она подготовила кристаллическую эссенцию королевы морпионов
es_es: [_phobos_] Una cosa más. Ya que hablamos de preparar a mi nueva compañera... Dile a Miranda que prepare la esencia de cristal de la reina de los Morphions

source: [_cedrick_] Эм.. Как прикажете
es_es: [_cedrick_] Um... Lo que usted diga

source: [_phobos_] А теперь убирайтесь с глаз моих долой. И не заставляй меня долго ждать, Седрик
es_es: [_phobos_] Ahora sal de mi vista. Y no me hagas esperar mucho, Cedric

source: [_cedrick_] Смотрю ты быстро осваиваешься
es_es: [_cedrick_] Veo que te has acostumbrado rápidamente

source: [_alchemy_] Это все ради спасения брата
es_es: [_alchemy_] Es todo para salvar a mi hermano

source: [_cedrick_] Что, правда? Знаешь, источники отличное место, где никто не заметит, что ты намокла. Благо, мои способности позволяют уловить запах в воздухе
es_es: [_cedrick_] ¿En serio? Las fuentes son un lugar estupendo donde nadie notará que estás mojado. Afortunadamente, mis poderes me permiten captar el olor en el aire

source: [_cedrick_] Власть Фобоса опьяняет? Или это такая у тебя реакция на мысли о спасении брата?
es_es: [_cedrick_] ¿Es el poder de Phobos intoxicante? ¿O es tu reacción ante la idea de salvar a tu hermano?

source: [_alchemy_] Да пошел ты, Седрик! Я не забуду все то, что ты причинил мне и моей семье
es_es: [_alchemy_] ¡Vete a la mierda, Cedric! No olvidaré todo lo que me has hecho a mí y a mi familia

source: [_cedrick_] Не забывайся, девочка, твоя плоть все такая же мягкая
es_es: [_cedrick_] No olvides, chica, que tu carne sigue siendo tan suave

source: [_alchemy_] Фобос, который, судя по всему, самый главный в этом гребаном мире, поручил тебе за мной присматривать. Ты меня не тронешь!
es_es: [_alchemy_] Phobos, que aparentemente es la persona más importante de este puto mundo, te ha puesto a cargo de cuidarme. ¡No puedes tocarme!

source: [_cedrick_] Кх, это мы еще посмотрим, опыта можно набраться по-разному
es_es: [_cedrick_] Ya lo veremos, hay diferentes maneras de ganar experiencia

source: [_alchemy_] Не трогай меня, фрик
es_es: [_alchemy_] No me toques, monstruo

source: [_cedrick_] Хах, рад, что в тебе снова проснулся характер, так на самом деле интереснее. Видимо и тебе самой стало увлекать происходящее
es_es: [_cedrick_] Huh, me alegra ver que has vuelto a tu personaje, es realmente más interesante. Al parecer te has fascinado con lo que está sucediendo

source: [_alchemy_] (Да что со мной такое.. Мне не может начинать это нравиться, это просто реакция организма.. В любом случае, главное, что Фобос моя надежда на спасение брата)
es_es: [_alchemy_] (Qué me pasa... No puede empezar a gustarme, es solamente una reacción del cuerpo... En fin, lo importante es que Phobos es mi esperanza de salvar a mi hermano)

source: [_cedrick_] А знаешь, кажется у меня появилась идея, как от тебя избавиться и при этом выполнить задание Фобоса. Пошли-ка в бар, девчонка
es_es: [_cedrick_] Sabes, creo que tengo una idea de cómo deshacerme de ti y seguir haciendo el trabajo de Phobos. Vamos al bar, chica

source: [_cedrick_] Только для начала, я пожалуй верну тебе твою одежду. В таком виде ты и пяти минут в городе не протянешь. И речь не о том, что тебя убьют
es_es: [_cedrick_] Para empezar, creo que te devolveré tu ropa. No durarías ni cinco minutos en la ciudad vestida así. Y no estoy hablando de hacer que te maten

source: [_alchemy_] Я поняла, мудила
es_es: [_alchemy_] Lo entiendo, imbécil

source: [_cedrick_] Так, женщина. Я не в первый раз вижу тебя здесь. И явно стоишь тут не просто так. Ты из борделя, я правильно понял?
es_es: [_cedrick_] Muy bien, mujer. No es la primera vez que te veo aquí. Y obviamente estás ahí parada por una razón. Eres del burdel, ¿tengo razón?

source: [_vanessa_] Ох, ну зачем так грубо, а как же поприветствовать даму? Но, да, ты правильно понял, я из борделя на втором этаже
es_es: [_vanessa_] Oh, por qué tan grosero, ¿qué hay de saludar a una dama? Pero, sí, tienes razón, soy del burdel del primer piso

source: [_vanessa_] Ну так что, хотите устроить тройничок?
es_es: [_vanessa_] Entonces, ¿quieres hacer un trío?

source: [_alchemy_] Что!? Н-нет.. Зачем мы вообще сюда пришли?
es_es: [_alchemy_] ¿¡Qué!? N-no... ¿Por qué hemos venido aquí?

source: [_vanessa_] Ох, бедная девочка даже не знает, зачем вы ко мне подошли
es_es: [_vanessa_] Oh, la pobre chica ni siquiera sabe por qué te acercaste a mí

source: [_vanessa_] Видимо этот мужчина – твой папа и он хочет устроить тебя к нам в бордель, чтобы оплатить свои долги..
es_es: [_vanessa_] Al parecer este hombre es tu padre y quiere meterte en nuestro burdel para pagar sus deudas..

source: [_cedrick_] Что!? Н-нет.. То есть, да!
es_es: [_cedrick_] ¿¡Qué!? N-no... Quiero decir, ¡sí!

source: [_alchemy_] ЧТО!? Этот змей мне не отец!
es_es: [_alchemy_] ¿¡QUÉ!? ¡Esta serpiente no es mi padre!

source: [_vanessa_] Аахахах, да я просто подшучиваю над вами. Я знаю кто ты такой, Седрик. Даже за этой человеческой одеждой тебя легко узнать
es_es: [_vanessa_] Jajajaja, solo estoy bromeando contigo. Sé quién eres, Cedric. Incluso detrás de esas ropas humanas, eres fácil de reconocer

source: [_cedrick_] Что? Как ты вообще..
es_es: [_cedrick_] ¿Qué? ¿Cómo has podido...?

source: [_vanessa_] У тебя просто обворожительные змеиные глаза, вот я тебя и узнала. А еще, в этом мире лучше каждого Лорда знать в лицо, знаешь ли
es_es: [_vanessa_] Tienes unos ojos de serpiente encantadores, por eso te he reconocido. Además, en este mundo, es mejor reconocer a cada Señor al verlo, ya sabes

source: [_alchemy_] Л-лорда? Стоп, этот хрен еще и лорд?
es_es: [_alchemy_] ¿Señor? Espera, ¿este bastardo también es un lord?
