Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/preparingAlchemyForPrincePhobos/reiter_s_attempt_to_alchemy.po
Languages: es_es

source: [_vanessa_] Ох, девочка, ты так запутана и растеряна, видимо ты новенькая в этом мире. Ничего, со мной тоже такое случалось, ты еще привыкнешь
es_es: [_vanessa_] Oh, chica, estás tan confundida y desconcertada, debes ser nueva en el mundo. No importa, a mí también me ha pasado, ya te acostumbrarás

source: [_cedrick_] (Что вообще здесь происходит.. Да кто она такая, заговорила нам зубы в два счета)
es_es: [_cedrick_] (¿Qué está pasando aquí de todos modos?... ¿Quién diablos es ella?, hablando nuestras costumbres al instante)

source: [_vanessa_] Я Ванесса, владелица этого борделя. А вы, соответственно, Седрик, ииии..
es_es: [_vanessa_] Soy Vanessa, la dueña de este burdel. Y ustedes, respectivamente, son Cedric, y..

source: [_cedrick_] Она Алхими. И если ты владеешь борделем, то именно тебя я и искал. Мне нужно устроить эту девушку к тебе на практику, если ты понимаешь, о чем я
es_es: [_cedrick_] Es Alchemy. Y si este es tu burdel, entonces eres a quien he estado buscando. Necesito que esta chica practique contigo, si sabes a lo que me refiero

source: [_alchemy_] Какого черта? Ни за что, я не собираюсь становиться шлюхой в борделе!
es_es: [_alchemy_] ¿Pero qué carajo...? ¡De ninguna manera, no voy a convertirme en una puta en un burdel!

source: [_vanessa_] Эй, странно слышать это от той, чей зад одежда облегает даже сильнее, чем мой
es_es: [_vanessa_] Oye, eso es raro viniendo de alguien cuya ropa le aprieta aún más el culo que la mía

source: [_cedrick_] Не забывайся, девчонка. Князь Фобос поручил мне сделать тебя опытнее, этим я и занимаюсь
es_es: [_cedrick_] No te olvides de tu lugar, muchacha. El Príncipe Phobos me encargó que te hiciera más experimentada, eso es lo que estoy haciendo

source: [_cedrick_] К тому же не ты ли хотела спасти своего брата? Если ты так и не наберешься опыта, у тебя вообще ничего с Фобосом не удастся
es_es: [_cedrick_] Además, ¿no eras tú quien querías salvar a tu hermano? Si no ganas experiencia, no tendrás éxito de ninguna manera con Phobos

source: [_vanessa_] Хм, задание Фобоса? Дело звучит серьезно. Потребую за него много денег
es_es: [_vanessa_] Hmm, ¿la misión Phobos? El caso suena serio. Voy a necesitar mucho dinero para ello

source: [_cedrick_] Попридержи коней. Вся прибыль с этой девчонки уходит тебе, а вы за ней приглядываете и кормите. Это все
es_es: [_cedrick_] Sujeta tus caballos. Todos los beneficios de esta chica van para ti, y tú la cuidas y la alimentas. Eso es todo

source: [_vanessa_] Хммм.. Ну-ка дай на тебя еще раз взглянуть, мисс развратные булки
es_es: [_vanessa_] Hmmm... Vamos a echarte otro vistazo, señorita Panecillos lujuriosos

source: [_alchemy_] ..Хватит раздевать меня взглядом!
es_es: [_alchemy_] .. ¡Deja de desnudarme con tus ojos!

source: [_vanessa_] Я согласна. У нее отменное тело и я уверена, что на неопытную недотрогу будет огромный спрос. Отбоя от клиентов не будет
es_es: [_vanessa_] Estoy de acuerdo. Ella tiene un gran cuerpo y estoy segura de que habrá una gran demanda de una mojigata sin experiencia. No habrá escasez de clientes

source: [_cedrick_] (Да, на возможность быть тренером для девочек всегда большой спрос..)
es_es: [_cedrick_] (Sí, siempre hay una gran demanda por la oportunidad de entrenar a chicas...)

source: [_cedrick_] Отлично, значит договорились. Приду проведать ее через какое-то время и надеюсь увидеть результат. А меня ждут другие дела
es_es: [_cedrick_] Genial, entonces es un trato. Vendré a verla dentro de un tiempo y espero ver los resultados. Tengo otras cosas que hacer

source: [_vanessa_] Удачи там, Седрик. Надеюсь в следующий раз ты зайдешь не только для того, чтобы отдать на развращение очередную девушку
es_es: [_vanessa_] Buena suerte, Cedric. Esperemos que la próxima vez no vengas solo a traer otra chica para ser corrompida

source: [_vanessa_] Ох, вернее, надеюсь именно за развращением ты и придешь!
es_es: [_vanessa_] Oh, o mejor dicho, ¡espero que vengas exactamente por eso!

source: [_cedrick_] Алхими, советую постараться. Не забывай, что на кону
es_es: [_cedrick_] Alchemy, te aconsejo que hagas todo lo posible. No olvides que es lo que está en juego

source: [_alchemy_] ..Я поняла
es_es: [_alchemy_] ...Lo entiendo

source: [_vanessa_] Не переживай, тебе у нас понравится. Все мы здесь когда-то были новенькими, неопытными девушками в чуждом для нас мире чужих стояков
es_es: [_vanessa_] No te preocupes, esto te va a encantar. Todas fuimos alguna vez chicas nuevas e inexpertas en un mundo extraño de erecciones de extraños

source: [_vanessa_] К счастью, у нас всех все еще были наши роскошные тела, прямо как у тебя. Мы приспособились. Уверена, ты вольешься в коллектив
es_es: [_vanessa_] Por suerte, todas seguíamos teniendo nuestros magníficos cuerpos, como tú. Nos adaptamos. Estoy segura de que encajarás

source: [_vanessa_] Так, а теперь настала моя любимая часть. Пора подобрать тебе развратный костюмчик по размеру!
es_es: [_vanessa_] Bien, ahora viene mi parte favorita. ¡Es hora de encontrarte un traje de zorra a tu medida!

source: [_alchemy_] Только не это.. Я что, правда опустилась до подобного..
es_es: [_alchemy_] No es que... ¿Realmente me he rebajado a este tipo de...?

source: [_cedrick_] (Ну и дурдом, там ей самое место. А мне пора наведаться к Миранде)
es_es: [_cedrick_] (Qué manicomio, es ahí donde debe estar. Ahora debo ir a ver a Miranda)

source: [_cedrick_] Да как ты смеешь так со мной разговаривать, смерд! Не забывай, кто перед тобой!
es_es: [_cedrick_] ¡Cómo te atreves a hablarme así, campesino! ¡No olvides quién está frente a ti!

source: [_cedrick_] Я лорд! И не потерплю такого отношения к себе! Я тебя уничтожу! Защищайся!
es_es: [_cedrick_] ¡Soy un Lord! ¡No toleraré tal trato! ¡Te destruiré! ¡Defiéndete!

source: [_raythor_] Воу, смотрю ты совсем забываешься, Седрик. Я конечно хотел тебя спровоцировать, но это уже нападение на главнокомандующего. Стража! Схватите его!
es_es: [_raythor_] Vaya, parece que te olvidas de tu lugar, Cedric. Quise provocarte, pero esto es un ataque al comandante en jefe. ¡Guardias! ¡Arréstenlo!

source: [_cedrick_] Жалкий человечишка, ты заплатишь..
es_es: [_cedrick_] Pequeño miserable, me las pagarás..

source: [_cedrick_] Если не отдашь ее мне, я расскажу Фобосу, как ты пытался ее изнасиловать
es_es: [_cedrick_] Si no me la das, le diré a Phobos cómo intentaste violarla

source: [_raythor_] Хах, решил меня оклеветать, значит? Ты ее сюда всю дорогу голой тащил? Не лукавь, Седрик, ты и сам с ней развлекался
es_es: [_raythor_] Ja, ¿intentas calumniarme ahora?, ¿La arrastré desnuda hasta aquí?, No mientas, Cedric, ya te divertiste con ella

source: [_raythor_] И знаешь, что? Я сам сообщу об этом Князю Фобосу, посмотрим, как он обрадуется
es_es: [_raythor_] ¿Y sabes qué? Se lo diré yo mismo al Príncipe Phobos, a ver lo contento que se pone

source: [_cedrick_] (Чертова крыса, спутал мне все карты!..)
es_es: [_cedrick_] (¡Maldita rata, arruinó todas mis jugadas!...)

source: [_cedrick_] Милорд, это все часть задания, которое вы сами мне поручили
es_es: [_cedrick_] Mi señor, todo esto es parte de la misión que usted mismo me ha dado

source: [_phobos_] Что же это значит, я приказал тебе заявиться сюда и притащить мне эту неприкрытую смертную?
es_es: [_phobos_] ¿Qué quieres decir con que te ordené venir aquí y traerme a esta mortal desnuda?

source: [_phobos_] Ты считаешь, что мои поручения настолько нелепы?! Умри, жалкий червь!
es_es: [_phobos_] ¡¿Crees que mis recados son tan ridículos?! ¡Muere, gusano desgraciado!

source: [_cedrick_] Мой князь, я пришел загладить вину перед вами за все мои прошлые ошибки
es_es: [_cedrick_] Mi príncipe, he venido a enmendar todos mis errores pasados

source: [_phobos_] И поэтому привел обнаженную девушку, вместо моей сестры?
es_es: [_phobos_] ¿Por eso trajiste a una chica desnuda en vez de a mi hermana?

source: [_phobos_] Ты думаешь, на меня сработают такие жалкие приемы?! Исчезни, глупец!
es_es: [_phobos_] ¡¿Crees que esos patéticos trucos funcionarán conmigo?! ¡Piérdete, tonto!

source: [_cedrick_] Эта прелестная девушка здесь для плотских утех, мой Князь
es_es: [_cedrick_] Esta encantadora chica está aquí para su placer carnal, mi Príncipe

source: [_phobos_] Ты думаешь, у меня есть время на подобные глупости?! Не трать мое время, слизняк!
es_es: [_phobos_] ¡¿Crees que tengo tiempo para esas tonterías?! ¡No me hagas perder el tiempo, babosa!

source: [_cedrick_] Я привел ее для того, чтобы вы использовали ее в качестве домашнего питомца, Милорд
es_es: [_cedrick_] La traje para que la use como mascota, mi señor

source: [_phobos_] Мне не до этих глупых игр, Седрик, мое время и так на исходе. Исчезни с глаз моих!
es_es: [_phobos_] No tengo tiempo para estos juegos tontos, Cedric, mi tiempo ya se está acabando. ¡Fuera de mi vista!

source: [_cedrick_] Никак нет, мой князь, это же мое подношение вам, я бы не посмел
es_es: [_cedrick_] No, mi príncipe, esta es mi ofrenda para usted, no me atrevería

source: [_phobos_] Тогда почему же она голая, Седрик?
es_es: [_phobos_] ¿Entonces por qué está desnuda, Cedric?

source: [_phobos_] Ты что, решил мне солгать!? Да как ты посмел!
es_es: [_phobos_] ¿¡Decidiste mentirme!? ¡Cómo te atreves!

source: [_cedrick_] Всего немного, ну как тут можно было устоять?
es_es: [_cedrick_] Solo un poco, ¿cómo podría resistirme?

source: [_phobos_] Что это ты там мямлишь? Как вообще можно звучать настолько нерешительно!?
es_es: [_phobos_] ¿Qué estás murmurando? ¿¡Cómo puedes parecer tan indeciso!?

source: [_phobos_] Это недостойное поведение для одного из моих воинов!
es_es: [_phobos_] ¡Este es un comportamiento indigno para uno de mis guerreros!

source: [_phobos_] Ты что, оглох!? Как ты смеешь попусту тратить мое время!
es_es: [_phobos_] ¿Estás sordo? ¡Cómo te atreves a hacerme perder el tiempo!

source: Да как ты смеешь, смерд! Я Лорд! Я тебя уничтожу!
es_es: ¡Cómo te atreves, campesino! ¡Yo soy un Señor! ¡Te destruiré!

source: Что с повстанцами, Рейтер?
es_es: ¿Y los rebeldes, Raythor?

source: Я расскажу Фобосу, как ты пытался ее изнасиловать
es_es: Le diré a Phobos cómo intentaste violarla

source: Милорд, это все часть вашего задания
es_es: Mi señor, todo esto es parte de su misión

source: Мой князь, я пришел загладить вину
es_es: Mi príncipe, he venido a hacer las paces

source: Князь Фобос, это мое скромное подношение вам
es_es: Príncipe Phobos, esta es mi humilde ofrenda para usted

source: Эта прелестная девушка для плотских утех, мой Княз
es_es: Esta encantadora chica está aquí para sus placeres carnales, mi Príncipe

source: Я привел ее в качестве домашнего питомца, Милорд
es_es: La traje como mascota, Mi Señor

source: Она сможет облегчить ваши муки от потери магических сил
es_es: Puede aliviar su sufrimiento por la pérdida de sus poderes mágicos

source: ...Да. Я спал с ней. Много раз.
es_es: ...Sí. Me acosté con ella. Muchas veces.

source: Никак нет, мой князь, я бы не посмел
es_es: No, mi príncipe, no me atrevería

source: Всего немного, ну как тут можно было устоять?
es_es: Solo un poco, ¿cómo podría resistirme?
