Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/alchemyInDungeon/visit_alchemy_*_dungeon1.po
Languages: es_es

source: [_alchemy_] Ах ты ублюдок, что ты сделал с моим братом?!!
es_es: [_alchemy_]¡Bastardo!, ¡¡¿qué le has hecho a mi hermano?!!

source: [_cedrick_sprite_] Не волнуйся, он жив... Пока что..
es_es: [_cedrick_sprite_] No te preocupes, está vivo.… Por ahora..

source: [_cedrick_sprite_] Я продал его в рабство, теперь он работает на рудниках
es_es: [_cedrick_sprite_] Lo vendí como esclavo, ahora trabaja en las minas

source: [_alchemy_] Мерзавец..
es_es: [_alchemy_] Bastardo..

source: [_cedrick_sprite_] Я бы не советовал меня оскорблять, а то останешься без еды
es_es: [_cedrick_sprite_] No te aconsejo que me insultes o te quedarás sin comer

source: [_alchemy_] Что это за место??! Отвечай!!
es_es: [_alchemy_] ¡¿Qué es este lugar?!, ¡¡Respóndeme!!

source: [_cedrick_sprite_] Ты находишься в замке города Меридиан..
es_es: [_cedrick_sprite_] Estás en un castillo en la ciudad de Meridian..

source: [_alchemy_] Мери.. что? Но я была в книжном магазине, а потом.. оказалась здесь
es_es: [_alchemy_] Mary... ¿Qué? Pero yo estaba en la librería, y luego... Terminé aquí

source: [_cedrick_sprite_] Ну по счастливой случайности ты задела книгу соединяющую ваш мир с нашим и переместилась сюда...
es_es: [_cedrick_sprite_] Pues por una casualidad diste con el libro que conecta tu mundo con el nuestro y te transportaste aquí...

source: [_alchemy_] Что за чушь... Я тебе не верю..
es_es: [_alchemy_] Que tontería... No te creo..

source: [_alchemy_] Зачем ты меня здесь держишь? Что тебе от меня надо?
es_es: [_alchemy_] ¿Por qué me retienes aquí? ¿Qué quieres de mí?

source: [_cedrick_sprite_] Ну... Полагаю из тебя выйдет хорошая секс рабыня.
es_es: [_cedrick_sprite_] Bueno... Supongo que serías una buena esclava sexual.

source: [_alchemy_] Секс.. Рабыня???
es_es: [_alchemy_] Esclava... ¿¿¿Sexual???

source: [_alchemy_] Ни за что!!!
es_es: [_alchemy_] ¡¡¡De ninguna manera!!!

source: [_cedrick_sprite_] Посмотрим как ты заговоришь после того как просидишь несколько дней голодом...
es_es: [_cedrick_sprite_] A ver cómo hablas después de pasar hambre unos días...

source: Бланк
es_es: Blunk
