Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/singles/elyonFoundBooks.po
Languages: fr_fr, it_it

source: [_elion_] Эмм... Рик... Кажется я нашла нужные нам книги.
fr_fr: [_elion_] Hum... Rick... Je pense avoir trouvé les livres dont nous avons besoin.
it_it: [_elion_] Ehm... Rick... Credo di aver trovato i libri che ci servono.

source: [_cedrick_] Хорошо, дай мне посмотреть...
fr_fr: [_cedrick_] Ok, voyons voir...
it_it: [_cedrick_] Ok, vediamo...

source: [_cedrick_] Ага... Издание Росмэн 2002 года! Это то, что нужно!
fr_fr: [_cedrick_] Oui... L'édition 2002 de Roseman ! C'est ce qu'il vous faut !
it_it: [_cedrick_] Ah... L'edizione 2002 di Roseman! E' quello giusto!

source: [_cedrick_] Пожалуйста, рассортируй книги из коробок по алфавиту и выставь на полки. А я пока отнесу эти книги твоей подруге.
fr_fr: [_cedrick_] Veuillez trier les livres des boîtes par ordre alphabétique et les placer sur les étagères. En attendant, j'apporterai ces livres à votre ami.
it_it: [_cedrick_] Si prega di ordinare i libri dalle scatole in ordine alfabetico e di sistemarli sugli scaffali. Nel frattempo, porterò questi libri al suo amico.

source: [_elion_] Хорошо
fr_fr: [_elion_] D’accord
it_it: [_elion_] Buono

source: [_centered_] {size=37}Спустя несколько минут{/size}
fr_fr: [_centered_] {size=37}Après quelques minutes{/size}
it_it: [_centered_] {size=37}Pochi minuti dopo{/size}

source: [_cedrick_] Так... Судя по адресу, который Корнелия мне оставила, она живет здесь.
fr_fr: [_cedrick_] Donc... D'après l'adresse que Cornelia m'a laissée, elle habite ici.
it_it: [_cedrick_] Quindi... Secondo l'indirizzo che mi ha lasciato Cornelia, lei vive qui.

source: Звук дверного звонка
fr_fr: Le son de la sonnette
it_it: Il suono del campanello

source: Звук открывающейся двери…
fr_fr: Le bruit de la porte qui s'ouvre…
it_it: Il suono della porta che si apre…

source: [_cornelia_] О, Рик, здравствуйте
fr_fr: [_cornelia_] Oh, Rick, bonjour
it_it: [_cornelia_] Oh, Rick, ciao

source: [_cedrick_] Привет. Я принес тебе учебники
fr_fr: [_cedrick_] Bonjour, je vous ai apporté des manuels
it_it: [_cedrick_] Ciao. Ti ho portato i tuoi libri di testo

source: [_cornelia_] Ого, вы принесли их сами. Я думала это сделает курьер или кто-то вроде него
fr_fr: [_cornelia_] Wow, vous les avez apportés vous-même. Je pensais qu'un coursier ou quelque chose comme ça l'aurait fait
it_it: [_cornelia_] Wow, li hai portati tu stesso. Pensavo che l'avrebbe fatto un corriere o qualcosa del genere.

source: [_cedrick_] (Черт, я все еще не до конца знаком с обычаями этого мира. На Меридиане для подобных дел есть гонец. Что ж, видимо в этом мире их называют курьерами)
fr_fr: [_cedrick_] (Bon sang, je ne suis pas encore tout à fait familier avec les coutumes de ce monde. Sur Meridian, il y a un messager pour ce genre de choses. Enfin, je suppose qu'on appelle ça des messagers sur ce monde)
it_it: [_cedrick_] (Diamine, non conosco ancora bene le usanze di questo mondo. Su Meridian c'è un messaggero per questo genere di cose. Beh, credo che su questo mondo li chiamino messaggeri).

source: [_cornelia_] Сколько я вам должна?
fr_fr: [_cornelia_] Combien vous dois-je ?
it_it: [_cornelia_] Quanto le devo?

source: [_cedrick_] Эмм.. 40 долларов
fr_fr: [_cedrick_] Um. 40 dollars
it_it: [_cedrick_] Um. $40.

source: [_cornelia_] Хорошо, сейчас принесу
fr_fr: [_cornelia_] Ok, j'y vais
it_it: [_cornelia_] Va bene, lo prendo io

source: [_cornelia_] А не хотите ли зайти, попить чаю? Думаю путь был долгим
fr_fr: [_cornelia_] Voulez-vous venir prendre une tasse de thé ? Je suppose que le voyage a été long
it_it: [_cornelia_] Ti va di entrare per una tazza di tè? Immagino sia stato un lungo viaggio

source: [_cedrick_] Ох, я не хотел бы вам мешать
fr_fr: [_cedrick_] Oh, je ne voudrais pas vous déranger
it_it: [_cedrick_] Oh, non vorrei disturbare...

source: [_cornelia_] Да не скромничайте вы так, Рик, проходите
fr_fr: [_cornelia_] Ne soyez pas si modeste, Rick, entrez
it_it: [_cornelia_] Non essere così modesto, Rick, entra.

source: [_cedrick_] Ох, вы здесь не одна?
fr_fr: [_cedrick_] Oh, vous n'êtes pas seul ?
it_it: [_cedrick_] Oh, non sei qui da solo?

source: [_cornelia_] Да, это моя сестра, Лилиан. Она нам не помешает. Я надеюсь..
fr_fr: [_cornelia_] Oui, c'est ma sœur, Lillian. Elle ne sera pas sur notre chemin. J'espère..
it_it: [_cornelia_] Sì, questa è mia sorella Lillian. Non ci sarà d'intralcio. Spero...

source: [_lilith_] Я Лилит.. кхе-кхе.. Хватит называть меня Лилиан, я тебе что, дошколенок?
fr_fr: [_lilith_] Je suis Lilith. Arrêtez de m'appeler Lillian, je suis quoi, une enfant d'âge préscolaire ?
it_it: [_lilith_] Mi chiamo Lilith. Smettila di chiamarmi Lillian, cosa sono, un bambino in età prescolare?

source: [_cornelia_] Боже, ты даже с высокой температурой и кашлем умудряешься огрызаться..
fr_fr: [_cornelia_] Mon Dieu, même avec de la fièvre et de la toux, tu peux encore répondre..
it_it: [_cornelia_] Dio, anche con la febbre e la tosse, puoi ancora rispondere.

source: [_cedrick_] Эм.. Это ваша?
fr_fr: [_cedrick_] Est-ce que c'est à vous ?
it_it: [_cedrick_] Questo è tuo?

source: [_cornelia_] Моя младшая заноза в заднице..
fr_fr: [_cornelia_] Mon cadet est un casse-pieds..
it_it: [_cornelia_] Il mio figlio più piccolo è un rompiscatole.

source: [_lilith_] Вау, Корнелия, только привела нового мужика в дом и уже через минуту говоришь ему о своей заднице.. Кхех, кажется, это новый рекорд.
fr_fr: [_lilith_] Wow, Cornelia, tu amènes un nouvel homme dans la maison et une minute plus tard, tu parles de ton cul. Je crois que c'est un nouveau record.
it_it: [_lilith_] Wow, Cornelia, porti un nuovo uomo in casa e un minuto dopo parli del tuo culo. Credo sia un nuovo record.

source: [_cornelia_] Так, а ну-ка зат..
fr_fr: [_cornelia_] D'accord, on se tait..
it_it: [_cornelia_] Va bene, stiamo zitti.

source: [_cedrick_] Хах, да, легко догадаться, что вы сестры
fr_fr: [_cedrick_] Huh, oui, il est facile de deviner que vous êtes des sœurs
it_it: [_cedrick_] Eh, sì, è facile intuire che siete sorelle...

source: [_cornelia_] П-правда? Почему это!?
fr_fr: [_cornelia_] R-vraiment ? Pourquoi est-ce que c'est le cas !?
it_it: [_cornelia_] Davvero? Perché è così!?

source: [_cedrick_] Эм.. Внешне вы конечно совсем не похожи..
fr_fr: [_cedrick_] Vous ne vous ressemblez pas du tout..
it_it: [_cedrick_] Non vi somigliate affatto.

source: [_lilith_] Ну еще бы, я не строю из себя гламурную стерву
fr_fr: [_lilith_] Bien sûr, je ne suis pas une garce glamour
it_it: [_lilith_] Certo che lo sai, non sto facendo la stronza glamour.

source: [_cornelia_] Да уж, образ кладбищенского пугала тебе явно больше по душе
fr_fr: [_cornelia_] Oui, l'image de l'épouvantail du cimetière est manifestement plus à votre goût
it_it: [_cornelia_] Sì, l'immagine dello spaventapasseri del cimitero è ovviamente più gradita.

source: [_lilith_] На кладбищах не ставят пугало. Пугало нужно чтобы отпугивать ворон, а на кладбище всех отпугивает бомж-охранник с дробовиком
fr_fr: [_lilith_] On ne met pas d'épouvantails dans les cimetières. Il faut un épouvantail pour faire fuir les corbeaux, mais dans un cimetière, c'est un gardien clochard avec un fusil de chasse qui fait fuir tout le monde
it_it: [_lilith_] Non si mettono spaventatori nei cimiteri. Per spaventare i corvi ci vuole uno spaventapasseri, ma in un cimitero è un barbone con un fucile che spaventa tutti.

source: [_lilith_] Боже, ты даже этого не знаешь.. Удивительно, как только тебе удается не оставаться на второй год..
fr_fr: [_lilith_] Mon Dieu, tu ne le sais même pas. C'est incroyable comment vous arrivez à ne pas redoubler une année..
it_it: [_lilith_] Dio, non lo sai nemmeno tu. È incredibile come tu riesca a non ripetere un anno.

source: [_cornelia_] Да как ты только..
fr_fr: [_cornelia_] Comment as-tu pu..
it_it: [_cornelia_] Come hai potuto...

source: [_cedrick_] В общем.. Да.. Обычно так между собой общаются только сестры.. Даже между кровными врагами общение более уважительное
fr_fr: [_cedrick_] Quoi qu'il en soit. Oui.. C'est généralement comme ça que les sœurs se parlent. Même entre ennemis de sang, c'est plus respectueux
it_it: [_cedrick_] In ogni caso. Sì... Di solito solo le sorelle si parlano così. Anche tra nemici di sangue, è più rispettoso.

source: [_cornelia_] Хах, д-да.. Думаю вы правы..
fr_fr: [_cornelia_] Je pense que vous avez raison..
it_it: [_cornelia_] Sì, credo che tu abbia ragione.

source: [_lilith_] Ладно, поведу себя более зрело и не стану унижать тебя при твоих гостях
fr_fr: [_lilith_] D'accord, je serai plus mature et je ne vous humilierai pas devant vos invités
it_it: [_lilith_] Ok, sarò più maturo e non ti umilierò davanti ai tuoi ospiti.

source: [_cornelia_] Пф.. Ну попроси меня еще за лекарствами тебе сходить, больная стер..
fr_fr: [_cornelia_] Pfft. Eh bien, demande-moi d'aller te chercher tes médicaments, espèce de salope malade..
it_it: [_cornelia_] Pfft. Beh, chiedimi di andare a prendere le tue medicine, stronza malata.

source: [_cedrick_] Ох, Лилит, вы что, болеете?
fr_fr: [_cedrick_] Oh, Lilith, es-tu malade ?
it_it: [_cedrick_] Oh, Lilith, sei malata?

source: [_lilith_] Кхе-кхе, а ты довольно проницательный, десять баллов слизерину. Ну хотя бы Лилиан меня не назвал
fr_fr: [_lilith_] Ahem, vous êtes plutôt perspicace, dix points pour le Serpentard. Au moins, vous ne m'avez pas appelée Lillian
it_it: [_lilith_] Sei piuttosto perspicace, dieci punti al Serpeverde. Almeno non mi hai chiamato Lillian...

source: [_cedrick_] Эм..
fr_fr: [_cedrick_] Hum..
it_it: [_cedrick_] Erm.

source: [_cornelia_] Она всегда такая, не обращайте внимания. Так сильно огрызается, что даже домашние коты от нее бегут как от собаки
fr_fr: [_cornelia_] Elle est toujours comme ça, ne faites pas attention à elle. Elle craque tellement que même les chats de la maison s'éloignent d'elle comme un chien
it_it: [_cornelia_] È sempre così, non fateci caso. Scatta così tanto che anche i gatti di casa scappano da lei come un cane.

source: [_lilith_] Так, а вот это был удар ниже пояса. Я между прочим очень переживаю за Наполеона
fr_fr: [_lilith_] C'était un coup bas. Je suis très inquiet pour Napoléon, d'ailleurs
it_it: [_lilith_] Beh, è stato un colpo basso. A proposito, sono molto preoccupato per Napoleone.

source: [_lilith_] Да и не тебе разбрасываться тут колкостями, это из-за тебя он сбежал!
fr_fr: [_lilith_] Et ce n'est pas vous qui lancez des piques, c'est vous qui l'avez fait fuir !
it_it: [_lilith_] E non sei tu a lanciare frecciatine, sei tu il motivo per cui è scappato!

source: [_cornelia_] Он сбежал через окно, я тут ни при чем..
fr_fr: [_cornelia_] Il s'est échappé par la fenêtre, je n'y suis pour rien..
it_it: [_cornelia_] È scappato dalla finestra, io non c'entro nulla.

source: [_lilith_] Да ну конечно.. Кто же это самое окно не закрыл!?
fr_fr: [_lilith_] Bien sûr que non. Qui n'a pas fermé cette fenêtre !?
it_it: [_lilith_] Certo che no. Chi non ha chiuso quella finestra?

source: [_lilith_] Черт, это был идеальный кот.. кхе-кхе.. шоколадно-коричневая шерстка, серая мордочка, с пятном слегка напоминающим форму черепка..
fr_fr: [_lilith_] Bon sang, c'était le chat parfait... heh heh... fourrure marron chocolat, visage gris, avec une tache ressemblant légèrement à la forme d'une tête de mort..
it_it: [_lilith_] Accidenti, era il gatto perfetto... eh eh... pelliccia marrone cioccolato, muso grigio, con una macchia che ricordava leggermente la forma di un teschio.....

source: [_lilith_] Кхе-кхе.. Смотрел на всех окружающих как на говно.. Я так его понимала, а он понимал меня.. А ты, Корнелия, моего кота просто взяла и прое..
fr_fr: [_lilith_] Heh-heh-heh. Il regardait tout le monde autour de lui comme de la merde. Je le comprenais, et il me comprenait. Et toi, Cornelia, tu as bousillé mon chat..
it_it: [_lilith_] Heh-heh-heh. Guardava tutti quelli che lo circondavano come una merda. Io lo capivo e lui capiva me. E tu, Cornelia, hai appena mandato a puttane il mio gatto.

source: [_cedrick_] (Так, лучше сменить тему, пока они не начали еще больше собачиться)
fr_fr: [_cedrick_] (Bon, il vaut mieux changer de sujet avant qu'ils ne se chamaillent encore plus)
it_it: [_cedrick_] (Ok, meglio cambiare argomento prima che si litighi ancora di più).

source: [_cedrick_] Просторная у вас квартира..
fr_fr: [_cedrick_] C'est un appartement spacieux..
it_it: [_cedrick_] È un appartamento spazioso.

source: [_cornelia_] Ох, да, это квартира родителей. Они банкиры
fr_fr: [_cornelia_] Oh, oui, c'est l'appartement de mes parents. Ils sont banquiers
it_it: [_cornelia_] Oh, sì, è l'appartamento dei miei genitori. Sono banchieri.

source: [_cornelia_] Собственно из-за того, что наши родители довольно состоятельные, моя сестра и выросла такой избалованной и неблагодарной
fr_fr: [_cornelia_] C'est parce que nos parents sont assez riches que ma sœur a grandi si gâtée et ingrate
it_it: [_cornelia_] È perché i nostri genitori sono abbastanza ricchi che mia sorella è cresciuta così viziata e ingrata.

source: [_lilith_] Ох, вот кого из нас воспитали более избалованной это еще большой вопрос, сестренка
fr_fr: [_lilith_] La grande question est de savoir laquelle de nous deux a été la plus gâtée, ma sœur
it_it: [_lilith_] Oh, chi di noi due è stato cresciuto più viziato è la grande domanda, sorella.

source: [_cornelia_] Так, помалкивай, а то точно без лекарств останешься. Я по крайней мере уважаю старших, в отличие от тебя
fr_fr: [_cornelia_] Maintenant, tu te tais, ou tu n'auras plus de médicaments, c'est sûr. Au moins, je respecte mes aînés, contrairement à toi
it_it: [_cornelia_] Ora, tieni la bocca chiusa, o ti toglieranno di sicuro le medicine. Almeno io rispetto i miei anziani, a differenza tua.

source: [_lilith_] Пхах, так у нас в доме кроме тебя старших и нет. И за что же тебя уважать? Из-за тебя мой кот сбежал!
fr_fr: [_lilith_] Pahh, tu es le seul aîné de cette maison. Pourquoi devrais-je te respecter ? C'est à cause de vous que mon chat s'est enfui !
it_it: [_lilith_] Pahh, sei l'unico anziano in questa casa. Perché dovrei rispettarti? È grazie a te che il mio gatto è scappato!

source: [_cornelia_] Ах ты мелкая..
fr_fr: [_cornelia_] Petit..
it_it: [_cornelia_] Tu, piccolo...

source: [_cedrick_] Эм, знаете.. Я пожалуй пойду..
fr_fr: [_cedrick_] Hum, vous savez. Je devrais probablement y aller..
it_it: [_cedrick_] Sai... Probabilmente dovrei andare.

source: [_cedrick_] Спасибо за чай
fr_fr: [_cedrick_] Merci pour le thé
it_it: [_cedrick_] Grazie per il tè

source: [_cedrick_] Лили, выздоравливай. Соболезную об утрате кота. Надеюсь он еще найдется
fr_fr: [_cedrick_] Lily, rétablis-toi. Je suis désolée pour la perte de votre chat. J'espère qu'il sera retrouvé
it_it: [_cedrick_] Lily, guarisci. Mi dispiace per la perdita del vostro gatto. Spero che venga ritrovato

source: [_lilith_] Эм.. Ага, я тоже надеюсь
fr_fr: [_lilith_] Oui, je l'espère aussi
it_it: [_lilith_] Sì, lo spero anch'io.

source: [_cornelia_] Спасибо вам за книги. И, кхм, простите за сестру
fr_fr: [_cornelia_] Merci pour les livres. Et, ahem, désolé pour votre sœur
it_it: [_cornelia_] Grazie per i libri. E, ehm, mi dispiace per tua sorella.

source: [_cedrick_] Ох, не извиняйтесь
fr_fr: [_cedrick_] Oh, ne vous excusez pas
it_it: [_cedrick_] Non si scusi.

source: [_cedrick_] (Как минимум в этих сценах не одна только Лили виновата)
fr_fr: [_cedrick_] (Au moins, Lily n'est pas la seule à blâmer dans ces scènes)
it_it: [_cedrick_] (Per lo meno, Lily non è l'unica da biasimare in queste scene).

source: [_cedrick_] Сестринские конфликты это не редкость
fr_fr: [_cedrick_] Les conflits entre sœurs ne sont pas rares
it_it: [_cedrick_] I conflitti tra sorelle non sono rari.

source: [_cornelia_] Рик, вы такой терпеливый и чуткий.. Надеюсь вы еще зайдете в гости
fr_fr: [_cornelia_] Rick, tu es tellement patient et sensible. J'espère que vous reviendrez pour d'autres visites
it_it: [_cornelia_] Rick, sei così paziente e sensibile. Spero che torni per altre visite.

source: [_cedrick_] Хах, я с радостью
fr_fr: [_cedrick_] J'aimerais bien
it_it: [_cedrick_] Mi piacerebbe.
