Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/questReportForPrincePhobos/cedric_monologue_*_the_bookshop.po
Languages: fr_fr, it_it

source: [_cedrick_] (Итак, я отдохнул и набрался сил. Теперь нужно спланировать свои дальнейшие действия..)
fr_fr: [_cedrick_] (Je me suis donc reposé et j'ai repris des forces. Maintenant, je dois planifier mes prochaines étapes...)
it_it: [_cedrick_] (Quindi, mi sono riposato e ho recuperato le forze. Ora devo pianificare i miei prossimi passi...)

source: [_cedrick_] (Перед выходом из суда я попросил Алхими дождаться Вилл, Ирму и Корнелию, чтобы они вместе отправились на Меридиан)
fr_fr: [_cedrick_] (Avant de quitter le tribunal, j'ai demandé à Alchimie d'attendre que Will, Irma et Cornelia se rendent ensemble à Meridian).
it_it: [_cedrick_] (Prima di lasciare il tribunale, ho chiesto ad Alchemy di aspettare Will, Irma e Cornelia per andare insieme a Meridian).

source: [_cedrick_] (Там их должен встретить Булдж и незаметно провести в замок. Заодно проверю надежность Булджа как главного исполнителя)
fr_fr: [_cedrick_] (Bulge devrait les rencontrer là-bas et les faire entrer en douce dans le château. En même temps, je vérifierai la fiabilité de Bulge en tant qu'exécuteur principal).
it_it: [_cedrick_] (Bulge dovrebbe incontrarli lì e farli entrare di nascosto nel castello. Allo stesso tempo, verificherò l'affidabilità di Bulge come esecutore principale).

source: [_cedrick_] (Хм, мне уже тоже пора бы выдвигаться)
fr_fr: [_cedrick_] (Hmm, je devrais être en train de déménager maintenant aussi.)
it_it: [_cedrick_] (Hmm, a questo punto dovrei trasferirmi anch'io).

source: [_cedrick_] (Сегодняшний день ознаменуется началом падения стражниц)
fr_fr: [_cedrick_] (Ce jour marquera le début de la chute des gardiens).
it_it: [_cedrick_] (Oggi inizierà la caduta delle guardie).

source: [_cedrick_] (Основная проблема - Тарани и Хай Лин)
fr_fr: [_cedrick_] (Le principal problème est Tarani et Hai Ling)
it_it: [_cedrick_] (Il problema principale sono Taranee e Hay Lin)

source: [_cedrick_] (С Хай Лин я давно не пересекался, она не ходила на мои уроки и не присоединилась к совместной атаке Ирмы и Тарани)
fr_fr: [_cedrick_] (Je n'ai pas croisé Hai Lin depuis longtemps, elle n'a pas suivi mes cours et n'a pas participé à l'attaque conjointe d'Irma et de Tarani).
it_it: [_cedrick_] (Non incrocio Hay Lin da molto tempo, non ha seguito i miei corsi né si è unita all'attacco congiunto di Irma e Taranee).

source: [_cedrick_] (Даже вся эта судебная история обошла ее стороной. Хм, она явно пытается держаться от меня подальше. Возможно даже от всей истории со стражницами)
fr_fr: [_cedrick_] (Même l'histoire du tribunal ne l'a pas touchée. Hmm, elle essaie clairement de rester loin de moi. Peut-être même toute cette histoire de tuteur).
it_it: [_cedrick_] (Anche la storia del tribunale l'ha ignorata). È chiaro che sta cercando di stare lontana da me. Forse anche la storia del tutore).

source: [_cedrick_] (Пожалуй стоит ей напомнить, что моя помощь ей необходима)
fr_fr: [_cedrick_] (Je devrais peut-être lui rappeler qu'elle a besoin de mon aide).
it_it: [_cedrick_] (Forse dovrei ricordarle che ha bisogno del mio aiuto).

source: [_cedrick_] (Другая проблема - Тарани. Если рычаги давления на Хай Лин я знаю и поработать с ее сознанием не будет большой проблемой. То вот Тарани..)
fr_fr: [_cedrick_] (L'autre problème est Tarani. Si je connais l'effet de levier sur Hai Ling et que je travaille sur son esprit, ce ne sera pas un gros problème. Mais Tarani.)
it_it: [_cedrick_] (L'altro problema è Taranee. Se conosco la leva su Hay Lin e lavoro sulla sua mente, non sarà un grosso problema. Ma Taranee).

source: [_cedrick_] (Черт.. В чем же слабость этой девчонки, я должен выяснить. Иначе в будущем ее несломленный характер может создать брешь во всем моем плане)
fr_fr: [_cedrick_] (Bon sang... Quelle est la faiblesse de cette fille, je dois la découvrir. Sinon, son caractère inébranlable pourrait créer un trou dans tout mon plan à l'avenir)
it_it: [_cedrick_] (Dannazione... Qual è la debolezza di questa ragazza, devo scoprirlo. Altrimenti, il suo carattere infrangibile potrebbe creare una falla in tutto il mio piano in futuro).

source: [_cedrick_] (Хм, можем Миранда сможет подсказать? Думаю у нее найдется какое-нибудь очередное зелье на этот случай)
fr_fr: [_cedrick_] (Hmm, Miranda peut-elle nous donner un indice ? Je pense qu'elle a une sorte de potion pour ça).
it_it: [_cedrick_] (Miranda può darci un indizio? Credo che abbia una specie di pozione per questo).

source: [_cedrick_] (Но перед этим.. Я должен предстать перед Фобосом с докладом о последних событиях..)
fr_fr: [_cedrick_] (Mais avant cela. Je dois me présenter devant Phobos pour rendre compte des événements récents...)
it_it: [_cedrick_] (Ma prima di questo. Devo presentarmi davanti a Phobos per riferire sugli ultimi eventi...)

source: [_cedrick_] (Благо в этот раз я заранее все продумал и предугадал его каверзные вопросы. На столько, на сколько это возможно...)
fr_fr: [_cedrick_] (Cette fois-ci, j'avais tout prévu à l'avance et anticipé ses questions délicates. Autant que possible...)
it_it: [_cedrick_] (Questa volta avevo pensato a tutto in anticipo e avevo anticipato le sue domande difficili. Per quanto possibile...)

source: [_cedrick_] (Пора выдвигаться)
fr_fr: [_cedrick_] (Il est temps de déménager)
it_it: [_cedrick_] (E' ora di andarsene)

source: Бланк
fr_fr: Blunk
