Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/questReportForPrincePhobos/conversation_with_miranda.po
Languages: fr_fr, it_it

source: [_bulj_] Спасибо, сэр!
fr_fr: [_bulj_] Merci, Monsieur !
it_it: [_bulj_] Grazie, signore!

source: [_miranda_] Прости, Седрик, но я со своей стороны вряд ли могу чем-то помочь. По крайней мере так, чтобы не расплавить ей мозги
fr_fr: [_miranda_] Je suis désolée, Cédric, mais je ne peux pas faire grand-chose pour toi. Du moins, pas assez pour faire fondre son cerveau.
it_it: [_miranda_] Mi dispiace, Cedric, ma non posso fare molto per te. Almeno non abbastanza da fondere il suo cervello.

source: [_miranda_] Ты ведь придумаешь, что с ней делать?
fr_fr: [_miranda_] Tu trouveras quoi faire d'elle, n'est-ce pas ?
it_it: [_miranda_] Troverai il modo di fare con lei, vero?

source: [_cedrick_] Да, конечно
fr_fr: [_cedrick_] Oui, bien sûr.
it_it: [_cedrick_] Sì, certo.

source: [_cedrick_] (Как будто у меня есть выбор..)
fr_fr: [_cedrick_] (Comme si j'avais le choix...).
it_it: [_cedrick_] (Come se avessi avuto scelta...).

source: [_cedrick_] Что ж. А пока начнем представление для стражниц
fr_fr: [_cedrick_] Bien. En attendant, commençons le concours pour les gardes.
it_it: [_cedrick_] Bene, nel frattempo iniziamo il concorso per le guardie.

source: [_bulj_] Но ведь их пока четверо, сэр
fr_fr: [_bulj_] Mais il y en a quatre pour l'instant, monsieur
it_it: [_bulj_] Ma per ora ce ne sono quattro, signore

source: [_cedrick_] Хай Лин присоединится к нам позже. Как раз эта часть идет согласно моему плану
fr_fr: [_cedrick_] Hay Lin nous rejoindra plus tard. C'est la partie qui se déroule selon mon plan.
it_it: [_cedrick_] Hay Lin ci raggiungerà più tardi. Questa è la parte che sta andando secondo il mio piano.

source: [_bulj_] Хм. Интересно будет взглянуть на итог вашего плана, Лорд Седрик
fr_fr: [_bulj_] Il sera intéressant de voir l'issue de votre plan, Lord Cedric.
it_it: [_bulj_] Sarà interessante vedere l'esito del vostro piano, Lord Cedric.

source: [_cedrick_] Хах. Самое приятное это не итог, Булдж, а сам процесс. Хоть он и всегда идет немного не по плану
fr_fr: [_cedrick_] Huh. Le meilleur n'est pas le résultat, Bulge, c'est le processus. Même s'il dérape toujours un peu.
it_it: [_cedrick_] Huh. La parte migliore non è il risultato, Bulge, ma il processo. Anche se va sempre un po' fuori strada.

source: [_bulj_] Думаю если бы все всегда шло согласно плану, в какой-то момент это наскучило вам
fr_fr: [_bulj_] Je suppose que si tout se passait toujours comme prévu, on finirait par s'en lasser.
it_it: [_bulj_] Credo che se tutto andasse sempre secondo i piani, a un certo punto ci si annoierebbe.

source: [_cedrick_] Хм.. Каждый раз забываю что ты умнее, чем выглядишь, Булдж
fr_fr: [_cedrick_] Hmm. J'oublie toujours que tu es plus intelligent que tu n'en as l'air, Bulge.
it_it: [_cedrick_] Hmm. Mi dimentico sempre che sei più intelligente di quanto sembri, Bulge.

source: [_cedrick_] Это похвала, Булдж, расслабься
fr_fr: [_cedrick_] C'est un éloge, Bulge, détendez-vous.
it_it: [_cedrick_] Questo è un elogio, Bulge, rilassati.

source: [_bulj_] Д-да, сэр
fr_fr: [_bulj_] Oui, monsieur.
it_it: [_bulj_] Sì, signore.

source: [_cedrick_] И так, думаю не стоит больше заставлять ждать наших заключенных
fr_fr: [_cedrick_] Je ne pense donc pas que nous devrions faire attendre nos prisonniers plus longtemps.
it_it: [_cedrick_] Quindi, non credo che dovremmo far aspettare ancora i nostri prigionieri.

source: Бланк
fr_fr: Blunk
