Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/questReportForPrincePhobos/conversation_with_guards.po
Languages: fr_fr, it_it

source: [_will_] Н-ну и что! Моя задница будет намного лучше.. Просто дай мне шанс исправиться
fr_fr: [_will_] Et alors ? Mon cul sera bien meilleur. Donne-moi juste une chance de me rattraper.
it_it: [_will_] E allora? Il mio culo sarà molto meglio. Dammi solo la possibilità di farmi perdonare.

source: [_tarani_] Мда, твои мозги видимо уже начисто оттрахали
fr_fr: [_tarani_] Oui, vos cerveaux ont déjà dû être complètement baisés.
it_it: [_tarani_] Sì, i vostri cervelli devono essere già completamente fottuti...

source: [_irma_] (В-вилл готова на подобное, лишь бы изменить решение Рика.. Может, она боится наказания? Д-должна ли я последовать ее примеру..)
fr_fr: [_irma_] (B-ville ferait n'importe quoi pour faire changer Rick d'avis. Peut-être qu'elle a peur de la punition. Dois-je suivre son exemple ?)
it_it: [_irma_] (W-will farebbe di tutto per far cambiare idea a Rick. Forse ha paura della punizione. D-dovrei seguire il suo esempio?)

source: [_irma_] (Может мне тоже стоит быть более послушной, тогда Седрик будет мягче со мной..)
fr_fr: [_irma_] (Peut-être que je devrais aussi être plus obéissante, alors Cédric sera plus doux avec moi...).
it_it: [_irma_] (Forse dovrei essere più obbediente anch'io, così Cedric sarà più gentile con me...).

source: [_cedrick_] (Хах, и что же мне делать с этой развратницей..)
fr_fr: [_cedrick_] (Huh, qu'est-ce que je vais faire avec cette fille lubrique...).
it_it: [_cedrick_] (Huh, cosa farò con questa ragazza libidinosa...).

source: [_cedrick_] (С одной стороны она не заслуживает снисхождения, по крайней мере не сейчас)
fr_fr: [_cedrick_] (D'une part, elle ne mérite aucune indulgence, du moins pas maintenant)
it_it: [_cedrick_] (Da un lato non merita alcuna clemenza, almeno non ora).

source: [_cedrick_] (С другой стороны, возможно если сейчас я пойду ей навстречу, то это станет для нее положительным примером и она поймет, как лучше себя вести)
fr_fr: [_cedrick_] (D'un autre côté, peut-être que si je l'accompagne maintenant, cela lui servira d'exemple positif et elle comprendra comment mieux se comporter).
it_it: [_cedrick_] (D'altra parte, forse se la seguo adesso, le darò un esempio positivo e capirà come comportarsi meglio).

source: [_cedrick_] (В любом случае ею в первую очередь движет жажда секса со мной, а не желание исправиться и как-то осознать свою проблему)
fr_fr: [_cedrick_] (En tout état de cause, elle est principalement motivée par le désir d'avoir des relations sexuelles avec moi, plutôt que par le désir de s'amender et de résoudre son problème).
it_it: [_cedrick_] (In ogni caso, lei è spinta principalmente dalla brama di fare sesso con me, piuttosto che dal desiderio di fare ammenda e di risolvere in qualche modo il suo problema).

source: [_cedrick_] (Этот момент стоит учесть независимо от своего решения. Сейчас она не должна получить желаемого)
fr_fr: [_cedrick_] (Il s'agit d'un point qui mérite d'être pris en considération quelle que soit sa décision. Elle ne devrait pas obtenir ce qu'elle veut maintenant)
it_it: [_cedrick_] (Questo è un punto da considerare a prescindere dalla sua decisione. Non dovrebbe ottenere ciò che vuole ora)

source: [_cedrick_] (Ей стоит привыкнуть, что ни она диктует правила. Их диктую я)
fr_fr: [_cedrick_] (Elle devrait s'habituer au fait que ce n'est pas elle qui dicte les règles, mais moi).
it_it: [_cedrick_] (Dovrebbe abituarsi al fatto che non è lei a dettare le regole, ma io).

source: [_will_] Ну же, Рик, что скажешь?
fr_fr: [_will_] Allez, Rick, qu'en penses-tu ?
it_it: [_will_] Dai, Rick, cosa ne pensi?

source: [_cedrick_] Вилл, повернись ка ко мне лицом
fr_fr: [_cedrick_] Will, retourne-toi et fais-moi face.
it_it: [_cedrick_] Will, girati e guardami in faccia.

source: [_will_] М? Зачем, Рик
fr_fr: [_will_] М ? Pourquoi, Rick.
it_it: [_will_] М? Ma, Rick.

source: [_cedrick_] Ну же, повернись
fr_fr: [_cedrick_] Allez, tournez-vous
it_it: [_cedrick_] Forza, giratevi

source: [_will_] Х-хорошо
fr_fr: [_will_] X-good.
it_it: [_will_] X-buono.

source: [_centered_] {size=37} СЕДРИК ВЗЯЛ ВИЛЛ ЗА ГОЛОВУ, ОПУСТИЛ НА КОЛЕНИ И ДОСТАЛ ЧЛЕН{/size} [withdissolve]
fr_fr: [_centered_] {size=37} CEDRIC MET LA TÊTE DE WILL EN BAS SUR SES MAINS ET LUI MET LA BITE{/size} [withdissolve].
it_it: [_centered_] {size=37} CEDRIC FA CADERE LA TESTA DI WILL SULLE SUE MANI E SI FA DARE IL SUO CAZZO{/size} [withdissolve]

source: [_will_] Р-рик, ч-что ты делаешь!?
fr_fr: [_will_] R-rick, qu'est-ce que tu fais ?!
it_it: [_will_] Rick, che stai facendo?!

source: [_cedrick_] Замри, Вилл. Сиди на месте и запоминай
fr_fr: [_cedrick_] Ne bougez plus, Will. Restez assis et mémorisez
it_it: [_cedrick_] Fermo, Will. Stai fermo e memorizza

source: шлепок
fr_fr: gifle
it_it: schiaffo

source: [_will_] А-ах..
fr_fr: [_will_] Ahh.
it_it: [_will_] Ahh.

source: [_cedrick_] Никакого обжалования..
fr_fr: [_cedrick_] Pas d'appel.
it_it: [_cedrick_] Nessun appello.

source: [_cedrick_] Никакой пересдачи..
fr_fr: [_cedrick_] Pas de reprise.
it_it: [_cedrick_] Nessuna ripetizione.

source: [_cedrick_] Ничего из этого для тебя не будет
fr_fr: [_cedrick_] Rien de tout cela ne se produira pour vous
it_it: [_cedrick_] Niente di tutto questo accadrà per te

source: [_cedrick_] Ни ты диктуешь правила, девочка. Все будет не так, как ты хочешь, а так, как я сказал
fr_fr: [_cedrick_] Tu ne fais pas les règles, ma fille. Ce ne sera pas comme tu veux, mais comme je le dis.
it_it: [_cedrick_] Non sei tu a fare le regole, ragazza. Non sarà come vuoi tu, ma come dico io.

source: [_will_] Уууф..
fr_fr: [_will_] Oof.
it_it: [_will_] Oof.

source: [_cedrick_] Если суть моих слов не доходит до твоей головы, я вобью эту суть в тебя своим членом
fr_fr: [_cedrick_] Si l'essentiel de ce que je dis n'entre pas dans ta tête, je te l'enfoncerai avec ma bite.
it_it: [_cedrick_] Se il succo di quello che sto dicendo non ti arriva alla testa, te lo sbatto dentro con il mio cazzo.

source: [_cedrick_] Понимаешь, о чем я?
fr_fr: [_cedrick_] Vous voyez ce que je veux dire ?
it_it: [_cedrick_] Capite cosa intendo?

source: [_will_] Ахх.. Р-рик, это жестоко.. ммв..
fr_fr: [_will_] Ahh. R-rick, c'est brutal. Mm-hmm.
it_it: [_will_] Ahh. rick, e' brutale.

source: [_cedrick_] Жестоко? А по моему ты кайфуешь от этого
fr_fr: [_cedrick_] Brutal ? Je pense que vous prenez votre pied.
it_it: [_cedrick_] Brutale? Penso che ti stia eccitando.

source: [_will_] Ммммфф..
fr_fr: [_will_] Mm-hmm.
it_it: [_will_] Mm-hmm.

source: [_cedrick_] (Если верить тем книгам по психологии, что я прочитал, то каждый человек ведом своими привычками)
fr_fr: [_cedrick_] (Si l'on en croit les ouvrages de psychologie que j'ai lus, chaque personne est un département de ses propres habitudes).
it_it: [_cedrick_] (Se i libri di psicologia che ho letto sono credibili, ogni persona è un dipartimento delle proprie abitudini).

source: [_cedrick_] (Не важно, положительно или негативно они влияют на человека, суть в том, что когда привычка сформирована, от нее очень сложно избавиться)
fr_fr: [_cedrick_] (Peu importe qu'elles aient un effet positif ou négatif sur une personne, le fait est qu'une fois qu'une habitude est prise, il est très difficile de s'en débarrasser).
it_it: [_cedrick_] (Non importa se influiscono positivamente o negativamente su una persona, il punto è che una volta formata un'abitudine, è molto difficile liberarsene).

source: [_cedrick_] (Кажется, в этом задействованы новые нейронные связи. Каждый раз их укрепляя, мозговой импульс уже невольно сам идет по протоптанной дорожке)
fr_fr: [_cedrick_] (Il semble que de nouvelles connexions neuronales soient impliquées. Chaque fois qu'elles sont renforcées, l'impulsion cérébrale suit involontairement le chemin tracé).
it_it: [_cedrick_] (Sembra che siano coinvolte nuove connessioni neurali. Ogni volta che vengono rafforzate, l'impulso cerebrale segue inconsapevolmente un percorso ben tracciato).

source: [_cedrick_] (Хах, и передо мною сейчас стоит на коленях прямое доказательство этой теории)
fr_fr: [_cedrick_] (Huh, et j'ai la preuve directe de cette théorie à genoux devant moi en ce moment même).
it_it: [_cedrick_] (E proprio ora ho la prova diretta di questa teoria in ginocchio davanti a me).

source: [_will_] Аааахх.. Р-рик..
fr_fr: [_will_] Aaahhhh. R-rick.
it_it: [_will_] Aaahhhh. R-rick.

source: [_tarani_] Ублюдок.. Хватит над ней издеваться..
fr_fr: [_tarani_] Salaud. Arrêtez de l'intimider.
it_it: [_tarani_] Bastardo. Smettila di fare il bullo con lei.

source: [_irma_] Т-так жестко..
fr_fr: [_irma_] Tellement difficile.
it_it: [_irma_] Così difficile.

source: [_irma_] (П-пожалуй просто приму свою участь.. Боюсь, если начну своевольничать, то Седрик сделает со мной то же самое..)
fr_fr: [_irma_] (Je pense que je vais accepter mon sort. J'ai peur que Cédric me fasse la même chose si je deviens violent).
it_it: [_irma_] (Penso che accetterò il mio destino. Ho paura che se diventassi violento, Cedric farebbe lo stesso con me).

source: [_cedrick_] (Все пошло не по ее плану, но она так мягко встала на колени, без малейшего сопротивления. И даже сейчас она, хочет того или нет, но получает удовольствие)
fr_fr: [_cedrick_] (Cela ne s'est pas passé comme prévu, mais elle s'est agenouillée si doucement, sans la moindre résistance. Et même maintenant, qu'elle le veuille ou non, elle s'amuse).
it_it: [_cedrick_] (Non è andata secondo i suoi piani, ma si è inginocchiata così delicatamente, senza opporre la minima resistenza. E anche adesso, che lo volesse o no, si stava divertendo).

source: [_cedrick_] (Видимо я так часто ставил ее на колени, что невольно сам приучил ее преклоняться перед моим членом)
fr_fr: [_cedrick_] (Apparemment, je l'avais mise à genoux si souvent que je l'avais involontairement habituée à se prosterner elle-même devant ma bite).
it_it: [_cedrick_] (A quanto pare l'avevo messa in ginocchio così spesso che l'avevo involontariamente abituata a inchinarsi io stesso al mio cazzo).

source: [_cedrick_] (Создал в ней новую привычку, которой она следует. Интересный механизм)
fr_fr: [_cedrick_] (Cela a créé chez elle une nouvelle habitude qu'elle suit. Mécanisme intéressant).
it_it: [_cedrick_] (Ha creato in lei una nuova abitudine che segue. Un meccanismo interessante).

source: [_will_] Р-рик.. Ууууф.. Я-я поняла тебя.. Ааахх.. Не надо так жестоко меня дразнить..
fr_fr: [_will_] R-rick. Ooh. Je t'ai eu. Aahhhh. Ne me taquine pas si cruellement.
it_it: [_will_] R-rick. Ooh. Ti ho preso. Aahhhh. Non prendermi in giro così crudelmente.

source: [_cedrick_] Отлично, вижу мы поняли друг друга. Оставайтесь здесь в подземелье и не высовывайтесь. Вашим наказанием я займусь чуть позже
fr_fr: [_cedrick_] Bien, je vois que nous nous comprenons. Restez ici dans le donjon et gardez la tête baissée. Je m'occuperai de ta punition plus tard
it_it: [_cedrick_] Bene, vedo che ci capiamo. Rimani qui nella prigione e tieni la testa bassa. Mi occuperò della tua punizione più tardi

source: [_will_] Х-хорошо..
fr_fr: [_will_] D'accord.
it_it: [_will_] Va bene.

source: [_cedrick_] (Хм.. Думаю и вправду не стоит быть таким жестоким)
fr_fr: [_cedrick_] (Hmm. Je suppose que je ne devrais pas être aussi cruel.)
it_it: [_cedrick_] (Credo che non dovrei essere così crudele).

source: [_cedrick_] Хорошо, Вилл. Я пойду тебе навстречу. Но только в этот раз
fr_fr: [_cedrick_] D'accord, Will. Je te rejoindrai à mi-chemin. Mais juste cette fois.
it_it: [_cedrick_] Va bene, Will. Ti incontrerò a metà strada. Ma solo per questa volta.

source: [_will_] Ах, Рик, я так рада! Давай же, засади в мою попку
fr_fr: [_will_] Oh, Rick, je suis si excitée ! Allez, mets-le dans mon cul.
it_it: [_will_] Oh, Rick, sono così eccitata! Dai, mettimelo nel culo.

source: [_cedrick_] Я не говорил, что все пойдет по твоему сценарию. Я лишь сказал, что пойду к тебе на встречу
fr_fr: [_cedrick_] Je n'ai pas dit que ça se passerait comme tu le souhaites. J'ai juste dit que j'irais à votre réunion.
it_it: [_cedrick_] Non ho detto che sarebbe andata a modo tuo. Ho solo detto che sarei andato alla tua riunione.

source: [_will_] Ч-что? Тогда что ты имеешь ввиду?
fr_fr: [_will_] Qu'est-ce que tu veux dire ?
it_it: [_will_] Cosa? Allora cosa vuoi dire?

source: [_cedrick_] Повернись ко мне
fr_fr: [_cedrick_] Tournez-vous vers moi
it_it: [_cedrick_] Rivolgiti a me

source: [_centered_] {size=37}Седрик поставил Вилл на колени и зажимает член между ее грудей{/size} [withdissolve]
fr_fr: [_centered_] {size=37}Cedric met Will à genoux et coince sa bite entre ses seins{/size} [withdissolve]
it_it: [_centered_] {size=37}Cedric fa inginocchiare Will e incastra il suo cazzo tra i suoi seni{/size} [withdissolve]

source: [_cedrick_] Вот мое встречное предложение. И лучше от него не отказывайся
fr_fr: [_cedrick_] Voici ma contre-offre. Et vous n'avez pas intérêt à la refuser
it_it: [_cedrick_] Ecco la mia controfferta. Ed è meglio che non la rifiuti

source: [_will_] Я поняла..
fr_fr: [_will_] Je comprends.
it_it: [_will_] Ho capito.

source: [_cedrick_] Не бери его в рот. Ты можешь использовать только грудь и свои губы
fr_fr: [_cedrick_] Ne le prenez pas dans votre bouche. Tu ne peux utiliser que tes seins et tes lèvres.
it_it: [_cedrick_] Non prenderlo in bocca. Si possono usare solo i seni e le labbra.

source: [_will_] М-мгум.. Хорошо, Рик, как тебе будет угодно
fr_fr: [_will_] Mm-hmm. Ok, Rick, comme tu veux.
it_it: [_will_] Mm-hmm. Ok, Rick, come vuoi tu.

source: [_cedrick_] Хорошая девочка. Продолжай в том же духе
fr_fr: [_cedrick_] Bonne fille. Continuez à faire du bon travail
it_it: [_cedrick_] Brava ragazza. Continua a lavorare bene

source: [_cedrick_] (Возможно, если я пойду ей навстречу и покажу, что буду добр с ней, когда она четко следует указаниям и не своевольничает, то она станет послушнее в будущем)
fr_fr: [_cedrick_] (Peut-être que si je fais des efforts pour lui montrer que je serai gentil avec elle lorsqu'elle suit clairement les instructions et n'est pas obstinée, elle deviendra plus obéissante à l'avenir).
it_it: [_cedrick_] (Forse se mi faccio in quattro per dimostrarle che sarò gentile con lei quando seguirà chiaramente le indicazioni e non sarà ostinata, diventerà più obbediente in futuro).

source: [_will_] Мммввв.. Рик, тебе хорошо?
fr_fr: [_will_] Mmmwww. Rick, ça va ?
it_it: [_will_] Mmmwww. Rick, stai bene?

source: [_cedrick_] Продолжай в том же духе
fr_fr: [_cedrick_] Continuez à faire du bon travail
it_it: [_cedrick_] Continuate a lavorare bene

source: [_cedrick_] (Это должно быть хорошим примером для Ирмы и Тарани. Интересно, как они воспримут такой мой шаг)
fr_fr: [_cedrick_] (Cela devrait être un bon exemple pour Irma et Taranee. Je me demande comment ils percevront un tel geste de ma part)
it_it: [_cedrick_] (Questo dovrebbe essere un buon esempio per Irma e Taranee. Mi chiedo come percepiranno questa mia mossa).

source: [_cedrick_] (Пожалуй, сейчас и стоит проверить)
fr_fr: [_cedrick_] (C'est peut-être le moment d'y jeter un coup d'œil).
it_it: [_cedrick_] (Forse è il momento di controllare).

source: [_cedrick_] (Вилл не получит желаемого и даже если заставит меня кончить, то все достанется другим девушкам)
fr_fr: [_cedrick_] (Will n'aura pas ce qu'il veut et même s'il me fait jouir, les autres filles auront tout).
it_it: [_cedrick_] (Will non otterrà quello che vuole e anche se mi farà sborrare, le altre ragazze avranno tutto).

source: [_cedrick_] (Таким будет наказание для Вилл и проверка реакции Тарани и Ирмы)
fr_fr: [_cedrick_] (Ce sera la punition de Will et un test pour les réactions de Taranee et d'Irma).
it_it: [_cedrick_] (Questa sarà la punizione per Will e un test delle reazioni di Taranee e Irma).

source: [_will_] Ммммввв.. Правда мои губы очень мягкие?
fr_fr: [_will_] Mmmmwww. Mes lèvres sont-elles vraiment douces ?
it_it: [_will_] Mmmmwww. Le mie labbra sono davvero morbide?

source: [_cedrick_] Ух, да, ты работаешь ими все лучше и лучше
fr_fr: [_cedrick_] Wow, oui, tu t'améliores de plus en plus.
it_it: [_cedrick_] Wow, sì, stai diventando sempre più bravo.

source: [_cedrick_] (Хах, она так на меня смотрит.. Явно думает, что такого небольшого жеста послушания достаточно..)
fr_fr: [_cedrick_] (Huh, elle me regarde comme ça. Elle pense visiblement que ce petit geste d'obéissance est suffisant...)
it_it: [_cedrick_] (Huh, mi sta guardando in quel modo. Evidentemente pensa che questo piccolo gesto di obbedienza sia sufficiente...)

source: [_will_] А моя грудь, Рик? Такая упругая и плотная, твоему члену хорошо?
fr_fr: [_will_] Et mes seins, Rick ? Si fermes et serrés, ils se sentent bien sur ta bite ?
it_it: [_will_] E il mio seno, Rick? Così sode e strette, si sentono bene sul tuo cazzo?

source: [_cedrick_] Хах, все отлично, Вилл. Таким темпом я скоро кончу
fr_fr: [_cedrick_] C'est super, Will. A ce rythme, je vais bientôt venir.
it_it: [_cedrick_] Fantastico, Will. Di questo passo, verrò presto.

source: [_will_] Аааммм. Тогда сделай это прямо на меня, Рик! Я так этого хочу!!
fr_fr: [_will_] Aaahhhh. Alors fais-le sur moi, Rick ! Je le veux tellement !
it_it: [_will_] Aaahhhh. Allora fallo su di me, Rick! Lo voglio così tanto!

source: [_cedrick_] Ууухх.. К-как бы ни так, дорогая
fr_fr: [_cedrick_] Oohhhh. H-comment, chéri.
it_it: [_cedrick_] Oohhh. Comunque, tesoro.

source: [_cedrick_] (И так, кто же это будет? Тарани или Ирма)
fr_fr: [_cedrick_] (Alors, qui sera Taranee ou Irma)
it_it: [_cedrick_] (Allora, chi sarà? Taranee o Irma)

source: [_cedrick_] И-ирма, приготовься принять на себя результат трудов Вилл
fr_fr: [_cedrick_] I-irma, prépare-toi à accepter le résultat du travail de Will.
it_it: [_cedrick_] I-irma, preparati ad accettare il risultato del lavoro di Will.

source: [_will_] Ч-что!? Н-нет..
fr_fr: [_will_] Quoi ? Non.
it_it: [_will_] Cosa? No.

source: [_irma_] А-ага, я поняла
fr_fr: [_irma_] Ah-ha-ha, j'ai compris.
it_it: [_irma_] Ah-ha-ha, ho capito.

source: [_cedrick_] Ууухх, п-получай!
fr_fr: [_cedrick_] Whoo-hoo, p-take that !
it_it: [_cedrick_] Prendi questo!

source: [_irma_] Аааамм
fr_fr: [_irma_] Aaahhhh
it_it: [_irma_] Aaahhhh

source: [_cedrick_] (Ух, ч-черт, она и вправду приготовилась.. Поставила руки так, чтобы не проронить ни капли)
fr_fr: [_cedrick_] (Oh, zut, elle se prépare vraiment. Elle a levé les mains pour ne pas en renverser une goutte).
it_it: [_cedrick_] (Oh, accidenti, si sta davvero preparando. Ha alzato le mani per non versare nemmeno una goccia).

source: [_cedrick_] К-кончаю!!
fr_fr: [_cedrick_] Je vais finir !
it_it: [_cedrick_] Finirò!

source: [_will_] Н-несправедливо!! Это должна была быть я..
fr_fr: [_will_] C'est pas juste ! Cela aurait dû être moi.
it_it: [_will_] Non è giusto! Avrei dovuto essere io.

source: [_irma_] Ааааамммвв..
fr_fr: [_irma_] Aaaaammmmvvv.
it_it: [_irma_] Aaaaammmmvv.

source: [_cedrick_] Уффф.. Ты умница, Ирма..
fr_fr: [_cedrick_] Ugh. Tu es une bonne fille, Irma.
it_it: [_cedrick_] Ugh. Sei una brava ragazza, Irma.

source: [_tarani_] Какая мерзость..
fr_fr: [_tarani_] C'est dégoûtant.
it_it: [_tarani_] È disgustoso.

source: [_irma_] Я-я подумала, что если проявлю чуть больше инициативы и пойду навстречу, то тебе понравится и ты...
fr_fr: [_irma_] J'ai pensé que si je faisais preuve d'un peu plus d'initiative et que j'allais de l'avant, tu l'aimerais et tu ....
it_it: [_irma_] Ho pensato che se avessi mostrato un po' più di iniziativa e avessi accettato, ti sarebbe piaciuto e avresti....

source: [_cedrick_] Что, не стану тебя наказывать?
fr_fr: [_cedrick_] Quoi, je ne vais pas te punir ?
it_it: [_cedrick_] Cosa, non ti punirò?

source: [_cedrick_] Хах, не беспокойся. Я сделаю все должным образом
fr_fr: [_cedrick_] Ne vous inquiétez pas. Je le ferai correctement.
it_it: [_cedrick_] Non preoccuparti. Lo farò come si deve.

source: [_will_] Сначала Корнелия, а теперь и Ирма..
fr_fr: [_will_] D'abord Cornelia et maintenant Irma.
it_it: [_will_] Prima Cornelia e ora Irma.

source: [_cedrick_] Т-тарани, сейчас ты получишь свою порцию спермы...
fr_fr: [_cedrick_] T-Taranee, tu es sur le point d'obtenir ton cum....
it_it: [_cedrick_] T-tarani, stai per ricevere il tuo cum....

source: [_will_] Ч-что!? Н-нет...
fr_fr: [_will_] Quoi ? Non...
it_it: [_will_] Cosa? No...

source: [_tarani_] К-какого хрена, нет!!
fr_fr: [_tarani_] Putain, non !
it_it: [_tarani_] Ma che cazzo, no!

source: [_tarani_] У-ублюдок, я не просила об этом...
fr_fr: [_tarani_] Enfoiré, je n'ai pas demandé ça.....
it_it: [_tarani_] U-bastard, non l'ho chiesto io.....

source: [_tarani_] К-какого черта ты направляешь на меня свой член... Ч-чуть в рот не попало...
fr_fr: [_tarani_] Pourquoi diable pointes-tu ta bite vers moi ? J'ai failli l'avoir dans la bouche.
it_it: [_tarani_] Perché diavolo mi stai puntando il cazzo addosso? Me lo sono quasi ritrovato in bocca.

source: [_cedrick_] А тебя никто не спрашивает, Тарани. Делай что говорят, иначе твое наказание будет еще жестче
fr_fr: [_cedrick_] Et personne ne te le demande, Taranee. Fais ce qu'on te dit, ou ta punition sera encore plus sévère.
it_it: [_cedrick_] E nessuno te lo chiede, Taranee. Fai come ti è stato detto, o la tua punizione sarà ancora più dura.

source: [_tarani_] Пф, думаешь мне не плевать? Что еще такого ты не делал с моим телом?
fr_fr: [_tarani_] Pfft, tu crois que je m'en soucie ? Qu'est-ce que tu n'as pas fait d'autre à mon corps ?
it_it: [_tarani_] Pensi che mi importi? Cos'altro non hai fatto al mio corpo?

source: [_cedrick_] Ох, ты даже не представляешь, что еще я мог бы с тобой сделать
fr_fr: [_cedrick_] Oh, tu n'as pas idée de ce que je pourrais te faire d'autre.
it_it: [_cedrick_] Non hai idea di cos'altro potrei farti.

source: [_tarani_] Ну-ну, жду не дождусь, сраный змей
fr_fr: [_tarani_] Eh bien, eh bien, eh bien, je ne peux pas attendre, espèce de serpent.
it_it: [_tarani_] Bene, bene, bene, non vedo l'ora, fottuto serpente.

source: [_cedrick_] (Хах, все огрызается и огрызается)
fr_fr: [_cedrick_] (Huh, il continue à claquer et à claquer.)
it_it: [_cedrick_] (Huh, continua a scattare e scattare).

source: [_cedrick_] (Интересно. У нее есть какая-то фиксация на том, что ей нельзя кончать в рот. На полноценную слабость это не тянет, но в будущем я с этим поработаю)
fr_fr: [_cedrick_] (Intéressant. Elle fait une sorte de fixation sur le fait de ne pas être autorisée à jouir dans sa bouche. Ce n'est pas une faiblesse à part entière, mais j'y travaillerai à l'avenir)
it_it: [_cedrick_] (Interessante. Ha una specie di fissazione per il fatto che non le è permesso di sborrare in bocca. Non è una vera e propria debolezza, ma ci lavorerò in futuro).

source: [_cedrick_] (Как минимум это хороший показатель того, насколько она ко мне расположена)
fr_fr: [_cedrick_] (Au moins, c'est un bon indicateur de l'attirance qu'elle a pour moi).
it_it: [_cedrick_] (Per lo meno è un buon indicatore di quanto sia attratta da me).

source: [_cedrick_] (Думаю, она станет полностью моей, когда я буду кончать ей в рот по ее желанию)
fr_fr: [_cedrick_] (Je pense qu'elle sera toute à moi quand je jouirai dans sa bouche à sa guise).
it_it: [_cedrick_] (Penso che sarà tutta mia quando le sborrerò in bocca a suo piacimento).

source: [_cedrick_] (Но пока до этого чертовски далеко.. Пока что я вообще не знаю, как ее расколоть..)
fr_fr: [_cedrick_] (Mais on en est encore loin.... Pour l'instant, je ne sais pas du tout comment le décrypter...)
it_it: [_cedrick_] (Ma è ancora molto lontano.... Per ora, non so come decifrarlo...)

source: [_tarani_] (Д-думаю я бы приняла член Седрика лучше..)
fr_fr: [_tarani_] (Je pense que je supporterais mieux la bite de Cédric...)
it_it: [_tarani_] (Penso che prenderei meglio il cazzo di Cedric...)
