Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/questReportForPrincePhobos/conversation_with_miranda.po
Languages: fr_fr, it_it

source: [_miranda_] Седрик, ты здесь! Как все прошло?
fr_fr: [_miranda_] Cédric, tu es là ! Comment ça s'est passé ?
it_it: [_miranda_] Cedric, sei qui! Com'è andata?

source: [_cedrick_] Я рассказал Фобосу про суд и тех, кого мне пришлось отправить пахать на шахтах
fr_fr: [_cedrick_] J'ai parlé à Phobos du procès et des hommes que j'ai dû envoyer travailler dans les mines.
it_it: [_cedrick_] Ho raccontato a Phobos del processo e degli uomini che ho dovuto mandare a lavorare nelle miniere.

source: [_cedrick_] Алхими и ее брат вернутся на Землю, было бы странно, если бы после суда они снова пропали
fr_fr: [_cedrick_] Alchimie et son frère reviendront sur Terre, il serait étrange qu'ils disparaissent à nouveau après le procès.
it_it: [_cedrick_] Alchemy e suo fratello torneranno sulla Terra, sarebbe strano se scomparissero di nuovo dopo il processo.

source: [_miranda_] Ох, и как ты только это провернул?
fr_fr: [_miranda_] Comment avez-vous fait ?
it_it: [_miranda_] Oh, come hai fatto?

source: [_cedrick_] Правильно подбирал слова и долго прокручивал их в голове до нашей встречи
fr_fr: [_cedrick_] J'ai choisi les bons mots et je les ai passés dans ma tête pendant longtemps avant que nous nous rencontrions.
it_it: [_cedrick_] Ho scelto le parole giuste e le ho fatte scorrere nella mia testa per molto tempo prima di incontrarci.

source: [_miranda_] Хах, неплохо
fr_fr: [_miranda_] Huh, pas mal
it_it: [_miranda_] Non male

source: [_cedrick_] Нет, это то, как я должен был строить свои доклады уже давно.. Может тогда и силы свои не потерял бы
fr_fr: [_cedrick_] Non, c'est comme ça que j'aurais dû faire mes rapports il y a longtemps. Peut-être qu'alors je n'aurais pas perdu mes pouvoirs
it_it: [_cedrick_] No, è così che avrei dovuto fare i miei rapporti molto tempo fa. Forse così non avrei perso i miei poteri...

source: [_cedrick_] В любом случае, я не сказал ему о стражницах. Булдж и ты должны держать это в секрете и проследить за тем, чтобы эта информация не всплыла
fr_fr: [_cedrick_] Quoi qu'il en soit, je ne lui ai pas parlé des gardiens. Bulge et toi devez garder le secret et faire en sorte que ça ne se sache pas
it_it: [_cedrick_] Comunque, non gli ho detto delle guardie. Bulge e tu devi mantenere il segreto e assicurarti che non venga fuori.

source: [_miranda_] Но почему?
fr_fr: [_miranda_] Mais pourquoi ?
it_it: [_miranda_] Ma perché?

source: [_cedrick_] Стражницы еще не готовы к тому, чтобы предстать перед Фобосом
fr_fr: [_cedrick_] Les Gardiens ne sont pas encore prêts à affronter Phobos
it_it: [_cedrick_] I Guardiani non sono ancora pronti ad affrontare Phobos

source: [_cedrick_] Дело даже не в том, что я не их не до конца подчинил
fr_fr: [_cedrick_] Ce n'est même pas que je ne les ai pas complètement maîtrisés.
it_it: [_cedrick_] Non è nemmeno vero che non li ho completamente sottomessi.

source: [_cedrick_] Фобос ожидает, что я сломаю их души и сердца, подчиню их тела себе. Но в мои планы это больше не входит
fr_fr: [_cedrick_] Phobos s'attend à ce que je brise leurs âmes et leurs cœurs, que je soumette leurs corps à moi-même. Mais ce n'est plus dans mes projets
it_it: [_cedrick_] Phobos si aspetta che io spezzi le loro anime e i loro cuori, che assoggetti i loro corpi a me stesso. Ma questo non rientra più nei miei piani

source: [_miranda_] Но тогда, чего же ты хочешь? Зачем тогда заточать их в подземелье? Разве это не финальная фаза твоего плана?
fr_fr: [_miranda_] Mais alors, que voulez-vous ? Pourquoi les emprisonner dans un donjon ? N'est-ce pas la phase finale de votre plan ?
it_it: [_miranda_] Ma allora, cosa volete? Perché imprigionarli in una prigione? Non è questa la fase finale del vostro piano?

source: [_cedrick_] Нет, Миранда. Это только начало. Подземелье - это подготовительный этап
fr_fr: [_cedrick_] Non, Miranda. Ce n'est que le début. Le donjon est une étape préparatoire
it_it: [_cedrick_] No, Miranda. Questo è solo l'inizio. La prigione è una fase preparatoria

source: [_cedrick_] Стражницы должны быть ни просто сломлены, а искренне быть на моей стороне. Ведь, как ни больно это признавать, но в битве с Фобосом стражницы мне необходимы
fr_fr: [_cedrick_] Les gardes doivent être non seulement brisés, mais véritablement de mon côté. Même si cela me fait mal de l'admettre, j'ai besoin des gardes dans la bataille contre Phobos
it_it: [_cedrick_] Le guardie devono essere non solo spezzate, ma veramente dalla mia parte. Per quanto mi addolori ammetterlo, ho bisogno delle guardie nella battaglia con Phobos.

source: [_miranda_] Ты что, хочешь использовать их в бою? Думаешь они будут сражаться за тебя?!
fr_fr: [_miranda_] Quoi, vous voulez les utiliser au combat ? Vous pensez qu'ils vont se battre pour vous ?!
it_it: [_miranda_] Vuoi usarli in battaglia? Pensi che combatteranno per te?!

source: [_miranda_] Одно дело подчинить и совсем другое дело заставить за себя сражаться. Ты можешь сделать из них рабынь, но тогда и стремление к борьбе в них угаснет
fr_fr: [_miranda_] Les soumettre est une chose, les faire se battre pour vous en est une autre. Vous pouvez en faire des esclaves, mais alors leur envie de se battre disparaîtra aussi
it_it: [_miranda_] Una cosa è sottometterli e un'altra è farli combattere per voi. Potete renderli schiavi, ma poi sparirà anche il loro desiderio di combattere.

source: [_miranda_] А стражницы, которые не хотят сражаться, бесполезны в бою. Особенно если сделать из них секс-рабынь
fr_fr: [_miranda_] Et les gardes qui ne veulent pas se battre sont inutiles au combat. Surtout si vous les transformez en esclaves sexuelles.
it_it: [_miranda_] E le guardie che non vogliono combattere sono inutili in battaglia. Soprattutto se le si trasforma in schiave sessuali.

source: [_miranda_] Да войско Фобоса их просто разорвет! Не важно, насколько сильны их способности, если сердца и дух будут ослаблены
fr_fr: [_miranda_] L'armée de Phobos les mettra en pièces ! Peu importe la force de leurs capacités, si leurs cœurs et leurs esprits sont affaiblis.
it_it: [_miranda_] L'esercito di Phobos li farà a pezzi! Non importa quanto siano forti le loro capacità, se i loro cuori e i loro spiriti sono indeboliti.

source: [_cedrick_] Ты полностью права, Миранда
fr_fr: [_cedrick_] Vous avez tout à fait raison, Miranda
it_it: [_cedrick_] Hai assolutamente ragione, Miranda

source: [_miranda_] Ч-что?!
fr_fr: [_miranda_] Qu'est-ce que c'est ?
it_it: [_miranda_] Cosa?

source: [_cedrick_] Я лишу их цели, желания сражаться, а потом дам им новую цель. Они будут не столько моими рабынями, сколько верными соратниками
fr_fr: [_cedrick_] Je les dépouillerai de leur raison d'être, de leur désir de se battre, puis je leur donnerai une nouvelle raison d'être. Ils ne seront pas tant mes esclaves que mes fidèles compagnons.
it_it: [_cedrick_] Li priverò del loro scopo, del loro desiderio di combattere, e poi darò loro un nuovo scopo. Non saranno più i miei schiavi, ma i miei fedeli compagni.

source: [_miranda_] И как ты собираешься провернуть столь сложную схему? Учитывая, в какое положение ты поставил их сейчас?
fr_fr: [_miranda_] Et comment allez-vous réussir à mettre en place un plan aussi élaboré ? Compte tenu de la position dans laquelle vous les avez placés ?
it_it: [_miranda_] E come farete a portare a termine un piano così elaborato? Vista la posizione in cui li avete messi?

source: [_cedrick_] В этом вся основная сложность, Миранда… Я не знаю, как это сделать. Пока что..
fr_fr: [_cedrick_] C'est la partie délicate, Miranda… Je ne sais pas comment faire. Jusqu'à présent.
it_it: [_cedrick_] Questa è la parte difficile, Miranda… non so come fare. Per ora.

source: [_miranda_] Блестяще..
fr_fr: [_miranda_] Brillant.
it_it: [_miranda_] Brillante.

source: [_cedrick_] Но я обязательно выясню это. До этого я только и делал что ломал и носиловал их, ведь в этом заключалась одна из основных задач, данных мне Фобосом
fr_fr: [_cedrick_] Mais je le découvrirai. En attendant, tout ce que j'ai fait, c'est les briser et les violer, car c'était l'une des principales tâches que Phobos m'avait confiées
it_it: [_cedrick_] Ma lo scoprirò. Fino ad allora, tutto quello che ho fatto è stato romperle e violentarle, perché questo era uno dei compiti principali che Phobos mi aveva affidato.

source: [_cedrick_] Но теперь все изменилось. И от сломанных стражниц мне нет никакого толку.. А значит, я должен поменять свой подход к ним
fr_fr: [_cedrick_] Mais les choses sont différentes aujourd'hui. Et les gardiens brisés ne me sont d'aucune utilité. Je dois donc changer ma façon de les aborder.
it_it: [_cedrick_] Ma ora le cose sono diverse. E le guardie rotte non mi servono a nulla. Il che significa che devo cambiare il modo in cui le affronto.

source: [_miranda_] Седрик.. Они скоро будут здесь, заточенные в подземелье.. как ты собираешься менять свой подход на этом этапе?
fr_fr: [_miranda_] Cédric. Ils seront bientôt là, emprisonnés dans le donjon... comment allez-vous changer d'approche à ce moment-là ?
it_it: [_miranda_] Cedric. Presto saranno qui, imprigionati nelle segrete... come pensi di cambiare il tuo approccio a questo punto?

source: [_cedrick_] На этот случай я как раз все уже продумал. Заточу их в подземелье, чтобы потом освободить. Но перед этим я должен с ними как следует поработать
fr_fr: [_cedrick_] J'ai tout prévu. Je vais les emprisonner dans un donjon pour les libérer plus tard. Mais avant cela, je vais devoir travailler sur eux
it_it: [_cedrick_] Ho pensato a tutto. Li imprigionerò in un sotterraneo per liberarli in seguito. Ma prima di farlo, dovrò fare un po' di lavoro su di loro...

source: [_cedrick_] Убедить их в том, что это конец стражниц завесы, что они останутся здесь до конца жизни, что все их будущее, все их цели больше никогда не осуществятся..
fr_fr: [_cedrick_] Convainquez-les que c'est la fin des gardiens du voile, qu'ils resteront ici pour le reste de leur vie, que tous leurs avenirs, tous leurs objectifs ne se réaliseront plus jamais....
it_it: [_cedrick_] Convinceteli che questa è la fine dei guardiani del velo, che resteranno qui per il resto della loro vita, che tutti i loro futuri, tutti i loro obiettivi non si realizzeranno mai più....

source: [_miranda_] ..Чтобы потом дать им новую цель?
fr_fr: [_miranda_] ... pour leur donner une nouvelle cible ?
it_it: [_miranda_] ...per dare loro un nuovo obiettivo?

source: [_cedrick_] Все верно.. Так я заложу новое начало нашего сотрудничества, наши отношения начнут выстраиваться заново
fr_fr: [_cedrick_] C'est ça. C'est comme ça que je vais commencer un nouveau départ pour nous, une nouvelle relation.
it_it: [_cedrick_] Proprio così. È così che inizierò un nuovo inizio per noi, una nuova relazione.

source: [_cedrick_] Они должны будут полностью поверить в то, что заточены здесь навсегда, что я выполняю приказ Фобоса.. и что в конце я передумал
fr_fr: [_cedrick_] Ils devront croire pleinement qu'ils sont emprisonnés ici pour toujours, que je suis aux ordres de Phobos... et que j'ai changé d'avis à la fin du processus
it_it: [_cedrick_] Dovranno credere pienamente di essere imprigionati qui per sempre, che sto eseguendo gli ordini di Phobos... e che alla fine ho cambiato idea...

source: [_cedrick_] Что они помогли мне передумать
fr_fr: [_cedrick_] Qu'ils m'ont aidé à changer d'avis
it_it: [_cedrick_] Che mi hanno aiutato a cambiare idea

source: [_miranda_] Хочешь, чтобы человек следовал твоему плану - убеди его в том, что это была его идея
fr_fr: [_miranda_] Vous voulez qu'une personne suive votre plan - convainquez-la que c'est son idée.
it_it: [_miranda_] Se volete che una persona segua il vostro piano, convincetela che è stata una sua idea.

source: [_cedrick_] Именно так
fr_fr: [_cedrick_] C'est exact.
it_it: [_cedrick_] Proprio così.

source: [_miranda_] Звучит как очень рискованный план
fr_fr: [_miranda_] Cela semble être un plan très risqué
it_it: [_miranda_] Sembra un piano molto rischioso

source: [_cedrick_] Да, но других вариантов у меня нет. Все мои прошлые ошибки, каждый резкий выпад и необдуманное действие в сторону стражниц привели к этому
fr_fr: [_cedrick_] Oui, mais je n'ai pas d'autres options. Toutes les erreurs que j'ai commises dans le passé, toutes les tentatives et les actions irréfléchies envers les gardes ont conduit à cela.
it_it: [_cedrick_] Sì, ma non ho altre opzioni. Ogni errore che ho commesso in passato, ogni affondo e azione avventata verso le guardie mi ha portato a questo.

source: [_cedrick_] Я сам загнал себя в ловушку и теперь я обязан с этим разобраться. Иначе Фобоса мне не одолеть
fr_fr: [_cedrick_] Je me suis piégé moi-même, et maintenant je dois y faire face. Je ne peux pas battre Phobos si je ne le fais pas.
it_it: [_cedrick_] Mi sono intrappolato da solo e ora devo affrontarlo. Non posso battere Phobos se non lo faccio.

source: [_miranda_] Хах, тебе придется напрячь все свои извилины и вспомнить все свои приемы, используемые в дворцовых интригах, чтобы провернуть подобное
fr_fr: [_miranda_] Il vous faudra faire preuve de beaucoup d'intelligence et vous souvenir de toutes vos techniques d'intrigue de palais pour réussir un tel coup.
it_it: [_miranda_] Dovrete usare tutto il vostro ingegno e ricordare tutte le vostre tecniche di intrigo di palazzo per realizzare una cosa del genere.

source: [_cedrick_] Хах, это верно. К счастью, я не один. У меня есть ты. И даже есть часть стражи, выступающая на моей стороне. Неплохое начало
fr_fr: [_cedrick_] C'est vrai. Heureusement, je ne suis pas seul. Je t'ai toi. Et j'ai même quelques gardes de mon côté. C'est un bon début.
it_it: [_cedrick_] Esatto. Per fortuna non sono solo. Ho te. E ho anche alcune guardie dalla mia parte. È un buon inizio.

source: [_miranda_] Ох, Седрик, ты и вправду изменился..
fr_fr: [_miranda_] Oh, Cédric, tu as vraiment changé.
it_it: [_miranda_] Oh, Cedric, sei davvero cambiato.

source: [_cedrick_] Хм, кстати об этом. Я знаю как поменять Хай Лин своей способностью. Но вот Тарани.. К ней мне не подобраться, я не знаю, на какой ее слабости сыграть
fr_fr: [_cedrick_] Hmm, en parlant de ça. Je sais comment changer Hay Lin avec mon pouvoir. Mais Taranee. Je ne peux pas l'approcher, je ne sais pas sur quelle faiblesse jouer.
it_it: [_cedrick_] Hmm, a proposito di questo. So come cambiare Hay Lin con la mia abilità. Ma Taranee. Non riesco ad avvicinarmi a lei, non so su quale debolezza giocare.

source: [_cedrick_] Вилл я развратил с помощью зелья, теперь ее голова заполнена мыслями о моем члене
fr_fr: [_cedrick_] Will I corrompu par la potion, maintenant sa tête est remplie de pensées de ma bite.
it_it: [_cedrick_] Will è stata corrotta dalla pozione, ora la sua testa è piena di pensieri sul mio cazzo

source: [_cedrick_] Поработал с сознанием Ирмы, сыграв на ее усталости от постоянной борьбы. Эффект получился неоднозначный, ее выступление в суде это четко показало
fr_fr: [_cedrick_] J'ai travaillé avec l'esprit d'Irma, en jouant sur sa fatigue due à la lutte constante. L'effet était ambigu, et sa prestation au tribunal l'a bien montré.
it_it: [_cedrick_] Ho lavorato con la mente di Irma, giocando sulla sua stanchezza per la lotta continua. L'effetto era ambiguo e la sua performance in tribunale lo ha reso evidente.

source: [_cedrick_] Корнелию я подчинил, используя ее комплексы и потребность во внимании. Стоило ей поверить в то, что она никому не нужна и она тут же прыгнула в объятия своего пленителя
fr_fr: [_cedrick_] J'ai soumis Cornelia en exploitant ses complexes et son besoin d'attention. Dès qu'elle croyait que personne ne voulait d'elle, elle sautait immédiatement dans les bras de son ravisseur
it_it: [_cedrick_] Ho soggiogato Cornelia sfruttando i suoi complessi e il suo bisogno di attenzione. Non appena credeva che nessuno la volesse, si buttava immediatamente tra le braccia del suo rapitore.

source: [_cedrick_] Пожалуй, с ней получился самый стабильный результат. Даже Вилл начинает своевольничать в стремлении получить мой член
fr_fr: [_cedrick_] C'est probablement elle qui a eu les résultats les plus réguliers. Même Will commence à se rebeller contre ma bite.
it_it: [_cedrick_] Probabilmente è quella che ha ottenuto i risultati più consistenti. Persino Will sta iniziando a ribellarsi al mio cazzo.

source: [_miranda_] Хм..
fr_fr: [_miranda_] Hmm.
it_it: [_miranda_] Hmm.

source: [_cedrick_] К Хай Лин я подберусь через ее семью. Ее мать и бабушка у меня в кармане. Но вот Тарани…
fr_fr: [_cedrick_] Je rencontrerai Hay Lin par l'intermédiaire de sa famille. Sa mère et sa grand-mère sont dans ma poche. Mais Taranee…
it_it: [_cedrick_] Arriverò ad Hay Lin attraverso la sua famiglia. Sua madre e sua nonna sono nella mia tasca. Ma Taranee…

source: [_miranda_] По идее ее можно приструнить, также используя твою способность в изменении сознания
fr_fr: [_miranda_] Elle peut également être maîtrisée grâce à votre capacité d'altération de l'esprit.
it_it: [_miranda_] Potrebbe anche essere trattenuta usando la vostra capacità di alterare la mente.

source: [_cedrick_] Миранда, ты меня вообще слушаешь.. Я бы уже это сделал, если бы все было так просто
fr_fr: [_cedrick_] Miranda, est-ce que tu m'écoutes au moins ? Je l'aurais déjà fait si c'était si facile.
it_it: [_cedrick_] Miranda, ma mi stai ascoltando? L'avrei già fatto se fosse così facile.

source: [_miranda_] Я говорю ни о Тарани. Речь про Вилл. С Ирмой уже ничего не поделаешь, потому что вмешиваться в сознание дважды очень опасно
fr_fr: [_miranda_] Je ne parle pas de Taranees. Je parle de Will. Tu ne peux rien faire pour Irma, car il est dangereux d'altérer son esprit deux fois.
it_it: [_miranda_] Non sto parlando di Taranee. Sto parlando di Will. Non si può fare nulla per Irma, perché è pericoloso manomettere la sua mente due volte.

source: [_miranda_] Но вот Вилл и ее вздорный характер. Ты же не использовал на ней силу Короля Морпионов. Ее развращенность - это результат эссенции королевы Морпионов
fr_fr: [_miranda_] Mais il y a Will et sa nature fougueuse. Vous n'avez pas utilisé le pouvoir du Roi Morpion sur elle. Sa dépravation est le résultat de l'essence de la Reine Morpion.
it_it: [_miranda_] Ma c'è Will e la sua natura esuberante. Non hai usato il potere del Re dei Morpioni su di lei. La sua depravazione è il risultato dell'essenza della Regina dei Morpioni.

source: [_miranda_] По идее ее сознание будет куда более податливым. Не только потому что она тебя хочет, но и потому что вы синергичны. В ней часть Королевы Морпионов, а в тебе Короля
fr_fr: [_miranda_] On pourrait penser que son esprit est plus malléable. Pas seulement parce qu'elle vous veut, mais parce que vous êtes synergiques. Elle est une partie de la Reine Morpion et vous êtes une partie du Roi.
it_it: [_miranda_] Si potrebbe pensare che la sua mente sia molto più malleabile. Non solo perché ti vuole, ma perché siete sinergici. Lei è in parte Regina dei Morpioni e tu sei in parte Re.

source: [_miranda_] Если так подумать, то похожая ситуация может быть и с…
fr_fr: [_miranda_] Si l'on y réfléchit de cette manière, une situation similaire pourrait être….
it_it: [_miranda_] Se ci pensiamo bene, una situazione simile potrebbe essere….

source: [_cedrick_] Алхими..
fr_fr: [_cedrick_] Alchimiste.
it_it: [_cedrick_] Alchimista.

source: [_miranda_] Да, именно. Часть Королевы Морпионов в ней остается, но если ее не стимулировать спермой Короля, тогда она быстро переходит в спящее состояние
fr_fr: [_miranda_] Oui, exactement. Une partie de la reine Morpion reste en elle, mais si elle n'est pas stimulée par le sperme du roi, elle entre rapidement dans un état de dormance
it_it: [_miranda_] Sì, esattamente. Una parte della regina morpina rimane in lei, ma a meno che non venga stimolata dallo sperma del re, entra rapidamente in uno stato di dormienza.

source: [_miranda_] Так что, по идее, твоя сперма сама по себе, даже без использования способности изменения сознания, пробудила бы в Алхими желание спать именно с тобой
fr_fr: [_miranda_] Donc, en théorie, votre sperme en lui-même, même sans utiliser la capacité d'altération de l'esprit, éveillerait le désir d'Alchimie de coucher avec vous spécifiquement
it_it: [_miranda_] Quindi, in teoria, il tuo sperma da solo, anche senza usare la capacità di alterare la mente, susciterebbe in Alchimia il desiderio di dormire con te.

source: [_miranda_] Ты же точно переспал с ней, пока она была на Земле. Неужели ты не заметил никакого эффекта?
fr_fr: [_miranda_] Vous avez certainement couché avec elle pendant qu'elle était sur Terre. Vous n'avez pas remarqué d'effet ?
it_it: [_miranda_] Hai sicuramente dormito con lei mentre era sulla Terra. Non hai notato alcun effetto?

source: [_cedrick_] Я не кончал в нее..
fr_fr: [_cedrick_] Je n'ai pas joui en elle.
it_it: [_cedrick_] Non sono venuto in lei.

source: [_cedrick_] Вилл мне не позволила. Она буквально перехватила мой член, когда я должен был кончить в Алхими..
fr_fr: [_cedrick_] Will ne m'a pas laissé faire. Elle a littéralement intercepté ma bite alors que j'étais sur le point d'éjaculer dans Alchemist.....
it_it: [_cedrick_] Will non me l'ha permesso. Ha letteralmente intercettato il mio cazzo quando stavo per sborrare in Alchemist.....

source: [_miranda_] Оу.. Эта рыжая стерва явно переходит границу
fr_fr: [_miranda_] Oh. Cette salope rousse a clairement dépassé les bornes.
it_it: [_miranda_] Oh. Quella stronza dai capelli rossi è chiaramente fuori luogo.

source: [_miranda_] Так или иначе, да, один раз ты можешь поработать с ее сознанием. И с сознанием Алхими тоже
fr_fr: [_miranda_] Quoi qu'il en soit, oui, vous pouvez travailler avec sa conscience une fois. Et l'esprit d'Alchimie aussi
it_it: [_miranda_] Comunque, sì, si può lavorare con la sua coscienza una volta. E anche la mente di Alchimia

source: [_cedrick_] Хм…
fr_fr: [_cedrick_] Hmm…
it_it: [_cedrick_] Hmm…

source: [_cedrick_] Буду иметь ввиду. А что насчет Тарани? Нет ни каких идей? Может какое-то зелье может..
fr_fr: [_cedrick_] Je m'en souviendrai. Qu'en est-il de Taranees ? Des idées ? Peut-être qu'une sorte de potion pourrait...
it_it: [_cedrick_] Lo terrò presente. E Taranee? Qualche idea? Forse una qualche pozione potrebbe...

source: [_miranda_] Мои зелья не всесильны, Седрик! Сколько можно повторять..
fr_fr: [_miranda_] Mes potions ne sont pas puissantes, Cédric ! Combien de fois dois-je te le dire...
it_it: [_miranda_] Le mie pozioni non sono potenti, Cedric! Quante volte devo dirti...

source: [_cedrick_] Черт.. Именно из-за нее весь мой план может накрыться. Не сломив ее волю, я не смогу выстроить наши отношения по-новой
fr_fr: [_cedrick_] Bon sang. C'est à cause d'elle que tout mon plan risque d'échouer. Sans briser sa volonté, je ne peux pas reconstruire notre relation.
it_it: [_cedrick_] Dannazione. È lei il motivo per cui il mio piano potrebbe andare a monte. Senza rompere la sua volontà, non posso ricostruire il nostro rapporto.

source: [_cedrick_] К тому же ее боевой дух может настроить всех остальных против меня
fr_fr: [_cedrick_] De plus, son esprit combatif pourrait retourner tous les autres contre moi.
it_it: [_cedrick_] Inoltre, il suo spirito combattivo potrebbe mettere tutti gli altri contro di me.

source: [_miranda_] Тогда стоит все хорошенько обдумать
fr_fr: [_miranda_] Il vaut donc la peine d'y réfléchir à deux fois
it_it: [_miranda_] Allora vale la pena di pensarci bene

source: [_bulj_] Главнокомандующий Седрик. Девушки здесь. Они ожидают вас в подземелье
fr_fr: [_bulj_] Commandant en chef Cedric. Les filles sont là. Elles vous attendent dans le donjon
it_it: [_bulj_] Comandante in capo Cedric. Le ragazze sono qui. Ti aspettano nel sotterraneo.

source: [_cedrick_] Хорошая работа, Булдж. Рад, что на тебя можно рассчитывать
fr_fr: [_cedrick_] Bon travail, Bulge. Je suis heureux de pouvoir compter sur vous
it_it: [_cedrick_] Ottimo lavoro, Bulge. Sono contento di poter contare su di te
