Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/questReportForPrincePhobos/conversation_with_guards.po
Languages: fr_fr, it_it

source: [_cedrick_] Дальше я сам, Булдж, спасибо. Как закончу я тебя вызову
fr_fr: [_cedrick_] Je m'en occupe maintenant, Bulge, merci. Quand j'aurai fini, je vous appellerai
it_it: [_cedrick_] Ora ci penso io, Bulge, grazie. Quando avrò finito, ti chiamerò...

source: [_bulj_] Как скажете, главнокомандующий
fr_fr: [_bulj_] Comme vous voulez, commandant en chef.
it_it: [_bulj_] Come vuole lei, comandante in capo.

source: [_will_] Р-рик, наконец-то!
fr_fr: [_will_] R-rick, enfin !
it_it: [_will_] R-rick, finalmente!

source: [_cornelia_] Хах, наконец явился
fr_fr: [_cornelia_] Huh, il s'est enfin montré.
it_it: [_cornelia_] Finalmente è arrivato.

source: [_tarani_] Ублюдок, теперь и Вилл с Корнелией привел..
fr_fr: [_tarani_] Bâtard, maintenant que Will et Cornelia ont été amenés...
it_it: [_tarani_] Bastardo, ora Will e Cornelia sono stati portati qui...

source: [_cedrick_] Так, всем тихо!
fr_fr: [_cedrick_] Très bien, tout le monde se tait !
it_it: [_cedrick_] Bene, tutti zitti!

source: [_cedrick_] Для начала, девочки, расположимся должным образом и подведем итоги прошедшего суда
fr_fr: [_cedrick_] Tout d'abord, les filles, installons-nous confortablement et résumons le procès passé
it_it: [_cedrick_] Prima di tutto, ragazze, sediamoci e riassumiamo il processo passato.

source: [_cedrick_] Я же в конце-концов ваш преподаватель, вы ведь не забыли? Считайте что суд был зачетом и самое время озвучить ваши оценки. Присаживайтесь
fr_fr: [_cedrick_] Après tout, je suis votre professeur, vous vous souvenez ? Considérez l'essai comme un crédit et il est temps d'annoncer vos notes. Asseyez-vous.
it_it: [_cedrick_] Dopo tutto sono il vostro insegnante, ricordate? Considerate la prova come un credito ed è ora di annunciare i vostri voti. Sedetevi.

source: [_will_] Р-рик, что происходит!? П-почему..
fr_fr: [_will_] R-rick, qu'est-ce qui se passe ?! Pourquoi ?
it_it: [_will_] Rick, che succede?! Perché?

source: [_cedrick_] Тише, Вилл. Сейчас я все объясню
fr_fr: [_cedrick_] Chut, Will. Je vais tout t'expliquer
it_it: [_cedrick_] Zitto, Will. Ti spiegherò tutto

source: [_cedrick_] Каждая из вас справилась с поставленной в суде задачей абсолютно по-разному
fr_fr: [_cedrick_] Chacun d'entre vous s'est acquitté de la tâche qui lui incombait d'une manière tout à fait différente
it_it: [_cedrick_] Ognuno di voi ha gestito il compito in tribunale in modo completamente diverso.

source: [_cedrick_] И лучше всего выступила, как вы могли догадаться, Корнелия. Поэтому она получает оценку отлично и занимает почетное место
fr_fr: [_cedrick_] Et la meilleure performance a été, comme vous l'avez deviné, Cornelia. C'est pourquoi elle obtient une excellente note et occupe la place d'honneur
it_it: [_cedrick_] E la migliore interprete è stata, come avrete capito, Cornelia. Per questo motivo ha ottenuto un voto eccellente e ha ottenuto il posto d'onore.

source: [_will_] Н-несправедливо!!
fr_fr: [_will_] N-unfair !!!
it_it: [_will_] Non è giusto!!!

source: [_cedrick_] Без Корнелии, возможно, этот суд и вовсе провалился бы. Она очень мне помогла
fr_fr: [_cedrick_] Sans Cornelia, ce procès aurait peut-être complètement échoué. Elle m'a été d'une grande aide
it_it: [_cedrick_] Senza Cornelia, forse questo processo sarebbe fallito del tutto. Mi è stata di grande aiuto

source: [_cornelia_] Мммвв.. Так пвиятно, когда твою ваботу ценят.. Ммхх..
fr_fr: [_cornelia_] Mmmwww. C'est tellement agréable de voir son travail apprécié. Mm-hmm.
it_it: [_cornelia_] Mmmwww. È così bello che il proprio lavoro venga apprezzato. Mmm-hmm.

source: [_cedrick_] Тише, Вилл. За выкрики во время объявления оценок можно и выгнать из класса
fr_fr: [_cedrick_] Tais-toi, Will. Vous pouvez être expulsé de la classe si vous criez pendant les annonces de notation.
it_it: [_cedrick_] Silenzio, Will. Puoi essere cacciato dalla classe per aver gridato durante gli annunci di valutazione.

source: [_will_] Пф.. Я поняла
fr_fr: [_will_] Pfft. J'ai compris.
it_it: [_will_] Pfft. Ho capito.

source: [_cedrick_] (Чью оценку стоит объявить следующей?)
fr_fr: [_cedrick_] (Qui devrait être le prochain à annoncer sa note ?)
it_it: [_cedrick_] (Di chi dovrebbe essere il prossimo voto?)

source: [_cedrick_] Говоря о тебе, Тарани
fr_fr: [_cedrick_] En parlant de vous, Taranee.
it_it: [_cedrick_] A proposito di te, Taranee.

source: [_tarani_] А что я.. Меня на твоем гребаном суде не было..
fr_fr: [_tarani_] Et moi ? Je n'étais pas à ton putain de procès.
it_it: [_tarani_] E io? Non ero al tuo cazzo di processo.

source: [_cedrick_] Вот именно. Поэтому за неявку ты остаешься после уроков. Фигурально выражаясь..
fr_fr: [_cedrick_] Exactement. C'est pour cela qu'il y a des heures de colle quand on ne vient pas. Au sens figuré.
it_it: [_cedrick_] Esattamente. Ecco perché si viene messi in punizione per non essersi presentati. In senso figurato.

source: [_tarani_] Что за бред..
fr_fr: [_tarani_] Quelle connerie !
it_it: [_tarani_] Che mucchio di stronzate.

source: [_cedrick_] Нам с тобой предстоит особая работа, Тарани. Из всех учениц ты пока что самая проблематичная
fr_fr: [_cedrick_] Toi et moi avons un travail spécial à faire, Taranee. De tous les élèves, tu as été le plus problématique jusqu'à présent.
it_it: [_cedrick_] Io e te abbiamo un compito speciale da svolgere, Taranee. Di tutti gli studenti, finora sei stato il più problematico.

source: [_tarani_] Как будто меня парит твое мнение, придурок..
fr_fr: [_tarani_] Comme si je me souciais de ce que tu penses, tête de noeud.
it_it: [_tarani_] Come se mi importasse cosa pensi, testa di cazzo.

source: [_cedrick_] (Хм, все такая же грубая.. Ни намека на брешь, хоть она и видит, в каком положении находятся остальные стражницы)
fr_fr: [_cedrick_] (Hmmm, toujours aussi rude.... Pas le moindre écart, même si elle peut voir la position des autres gardes)
it_it: [_cedrick_] (Hmm, ancora così grezzo... Non c'è un accenno di varco, anche se riesce a vedere la posizione delle altre guardie).

source: [_cedrick_] Что касается тебя, Вилл
fr_fr: [_cedrick_] Quant à vous, Will.
it_it: [_cedrick_] Quanto a te, Will.

source: [_will_] Д-да! Что насчет меня!? Ты же не забыл тот охрененный минет в кабинке, верно?
fr_fr: [_will_] Ouais ! Et moi ? ! Tu n'as pas oublié cette putain de pipe dans la cabine, n'est-ce pas ?
it_it: [_will_] Si'! E io? Non hai dimenticato quel cazzo di pompino nella cabina, vero?

source: [_cedrick_] Нет, Вилл, не забыл..
fr_fr: [_cedrick_] Non, Will, je n'ai pas oublié.
it_it: [_cedrick_] No, Will, non l'ho dimenticato.

source: [_cedrick_] И именно поэтому твоя оценка - слабо
fr_fr: [_cedrick_] C'est pourquoi votre évaluation est faible
it_it: [_cedrick_] Ed è per questo che la sua valutazione è debole

source: [_will_] Ч-что!? Так тебе не понравилось!? Если так, то я могу быть лучше.. М-мне просто нужно больше практики
fr_fr: [_will_] Quoi ? Tu n'as pas aimé ? Si c'est le cas, je peux être meilleur... J'ai juste besoin de plus d'entraînement.
it_it: [_will_] Cosa? Non ti è piaciuto? Se è così, posso essere migliore... Ho solo bisogno di più pratica.

source: [_cedrick_] Нет, Вилл, дело не в этом. У тебя отлично получается, дело здесь в твоей напористости и наглости
fr_fr: [_cedrick_] Non, Will, ce n'est pas ça. Tu fais du bon boulot, c'est parce que tu es arrogant et prétentieux.
it_it: [_cedrick_] No, Will, non si tratta di questo. Stai andando benissimo, si tratta di te che sei invadente e presuntuoso.

source: [_cedrick_] Ты не осознаешь до конца своего места, Вилл. Думаешь, раз я живу с тобой и сплю с твоей мамой, то наши с тобой отношения особенные?
fr_fr: [_cedrick_] Tu ne te rends pas compte de la place que tu occupes, Will. Tu crois que parce que je vis avec toi et que je dors avec ta mère, notre relation est spéciale ?
it_it: [_cedrick_] Non ti rendi conto del tuo posto, Will. Pensi che perché vivo con te e dormo con tua madre siamo speciali?

source: [_will_] Н-ну.. да.. я думала, что так..
fr_fr: [_will_] Oui, c'est ce que je pensais.
it_it: [_will_] Beh, sì, l'ho pensato.

source: [_cedrick_] Твое непонимание границ и постоянное желание сделать все по-своему начали вставлять мне палки в колеса
fr_fr: [_cedrick_] Ton manque de compréhension des limites et ton désir constant de faire les choses à ta façon ont commencé à me gêner.
it_it: [_cedrick_] La tua mancanza di comprensione dei limiti e il tuo costante desiderio di fare le cose a modo tuo hanno iniziato a ostacolarmi.

source: [_will_] Н-но как!?
fr_fr: [_will_] Mais comment ?
it_it: [_will_] Ma come?

source: [_cedrick_] Это как раз таки тебе знать не обязательно, Вилл. В этом и проявляется понимание личных границ. У тебя этого понимания нет и мы поработаем над этим
fr_fr: [_cedrick_] C'est exactement ce que tu n'as pas besoin de savoir, Will. C'est ce que signifie la compréhension des limites personnelles. Vous n'avez pas cette compréhension, et nous allons y travailler.
it_it: [_cedrick_] È proprio questo che non devi sapere, Will. È questo il senso della comprensione dei confini personali. Tu non hai questa comprensione, e ci lavoreremo su.

source: [_will_] Р-рик..
fr_fr: [_will_] R-rick.
it_it: [_will_] R-rick.

source: [_cedrick_] Это мое финальное слово, Вилл, не усугубляй свое положение
fr_fr: [_cedrick_] C'est mon dernier mot, Will, n'aggravez pas la situation.
it_it: [_cedrick_] Questa è la mia ultima parola, Will, non peggiorare le cose per te stesso.

source: [_will_] Д-да..
fr_fr: [_will_] O-oui...
it_it: [_will_] Sì, sì...

source: [_tarani_] Пф..
fr_fr: [_tarani_] Pfft.
it_it: [_tarani_] Pfft.

source: [_cornelia_] Мвввмв..
fr_fr: [_cornelia_] Mvvvmv.
it_it: [_cornelia_] Mvvvmv.

source: [_cedrick_] (Ух, Корнелии явно нравится, как я отчитываю ее подруг. Она стала работать ртом куда активнее)
fr_fr: [_cedrick_] (Ugh, Cornelia aime manifestement la façon dont je dis du mal de ses amis. Elle a travaillé sa bouche beaucoup plus fort).
it_it: [_cedrick_] (A Cornelia piace chiaramente il modo in cui rimprovero i suoi amici. Sta lavorando molto di più sulla sua bocca).

source: [_cedrick_] (Но надо постараться не кончать до того, как я не оглашу все результаты..)
fr_fr: [_cedrick_] (Mais nous devrions essayer de ne pas jouir avant que je n'annonce tous les résultats...).
it_it: [_cedrick_] (Ma dovremmo cercare di non sborrare prima che io annunci tutti i risultati...).

source: [_cedrick_] Следующая на очереди - Ирма
fr_fr: [_cedrick_] La prochaine étape est Irma
it_it: [_cedrick_] Il prossimo in ordine di tempo è Irma

source: [_cedrick_] Ты выступала на стороне моей защиты, но из-за твоей выходки все сказанное тобой скорее пошло в защиту Мактиннена, а для меня звучало как обвинение
fr_fr: [_cedrick_] Vous étiez du côté de ma défense, mais votre attitude a fait que ce que vous avez dit ressemble plus à une défense de McTinnen qu'à une accusation.
it_it: [_cedrick_] Lei era dalla parte della mia difesa, ma la sua buffonata ha fatto sì che ciò che ha detto sembrasse più una difesa di McTinnen e più un'accusa per me.

source: [_irma_] П-прости..
fr_fr: [_irma_] Je suis désolée.
it_it: [_irma_] Mi dispiace.

source: [_tarani_] Ирма, хватит! Ты сделала все правильно, ни к чему тебе..
fr_fr: [_tarani_] Irma, ça suffit ! Tu as fait ce qu'il fallait. Tu n'as pas à...
it_it: [_tarani_] Irma, basta così! Hai fatto la cosa giusta, non devi...

source: [_cedrick_] Тарани, то, что в твоем рту нет кляпа лучше воспринимать как доброту с моей стороны. Не испытывай мое терпение, сейчас ты не в том положении, чтобы возникать
fr_fr: [_cedrick_] Taranee, le fait qu'il n'y ait pas de bâillon dans votre bouche est à prendre comme une gentillesse de ma part. Ne mettez pas ma patience à l'épreuve, vous n'êtes pas en position de faire des bêtises en ce moment.
it_it: [_cedrick_] Taranee, il fatto che non abbia un bavaglio in bocca va preso come una gentilezza da parte mia. Non mettere alla prova la mia pazienza, non sei nella posizione di creare problemi in questo momento.

source: [_tarani_] Тебе это с рук не сойдет..
fr_fr: [_tarani_] Vous ne vous en tirerez pas comme ça.
it_it: [_tarani_] Non riuscirai a farla franca.

source: [_cedrick_] И так, Ирма получает оценку неудовлетворительно. Этот момент мы с тобой еще обязательно проработаем
fr_fr: [_cedrick_] Irma a donc une mauvaise note. C'est quelque chose que nous allons travailler avec vous.
it_it: [_cedrick_] Quindi Irma prende un voto negativo. Questo è un problema che affronteremo con te.

source: [_irma_] Я поняла..
fr_fr: [_irma_] Je comprends.
it_it: [_irma_] Ho capito.

source: [_cornelia_] Ааааввв.. Я могу помочь профести с ней дополнительные фанятия..
fr_fr: [_cornelia_] Aaaaawwww. Je peux vous aider à vous amuser avec elle.
it_it: [_cornelia_] Aaaaawwww. Posso aiutarvi a proffessare il divertimento extra con lei.

source: [_cedrick_] Хах, для тебя у меня будет особое задание, Корнелия, а пока не отвлекайся
fr_fr: [_cedrick_] J'aurai une mission spéciale pour vous, Cornelia, en attendant, restez à l'écoute.
it_it: [_cedrick_] Avrò un incarico speciale per te, Cornelia, nel frattempo, resta sintonizzato.

source: [_cornelia_] Афаам..
fr_fr: [_cornelia_] Aphaam.
it_it: [_cornelia_] Aphaam.

source: [_cornelia_] Аааамммвв..
fr_fr: [_cornelia_] Aaahhhhmmmvvv.
it_it: [_cornelia_] Aaahhhhmmmvv.

source: [_cedrick_] Ухх, К-корнелия..
fr_fr: [_cedrick_] Euh, K-cornelia.
it_it: [_cedrick_] K-cornelia.

source: [_cornelia_] Авааа.. Кончи мне пвямо в рот..
fr_fr: [_cornelia_] Awaah. Joue dans ma bouche.
it_it: [_cornelia_] Awaah. Sborra nella mia bocca.

source: [_cedrick_] Уффф.. Н-на этом выставление оценок можно считать законченным..
fr_fr: [_cedrick_] Ufff. Et c'est la fin du processus de classement...
it_it: [_cedrick_] Ufff. E questa è la fine del processo di classificazione...

source: [_cedrick_] Черт, Корнелия, ты отлично используешь язык.. К-кончаю..
fr_fr: [_cedrick_] Bon sang, Cornelia, tu utilises très bien ta langue. J'ai terminé.
it_it: [_cedrick_] Accidenti, Cornelia, usi la lingua molto bene. Ho finito.

source: [_will_] (Это должна была быть я..)
fr_fr: [_will_] (Cela aurait dû être moi...)
it_it: [_will_] (Avrei dovuto essere io...)

source: [_irma_] (Корнелии это судя по всему искренне нравится..)
fr_fr: [_irma_] (Cornelia semble l'apprécier sincèrement...)
it_it: [_irma_] (Cornelia sembra apprezzare sinceramente...)

source: [_tarani_] (Как она только может получать удовольствие от подобного..)
fr_fr: [_tarani_] (Comment peut-elle apprécier une telle chose...).
it_it: [_tarani_] (Come può piacere una cosa del genere...).

source: [_cornelia_] (Аааххх.. Так приятно чувствовать себя нужной.. Даже если это кто-то вроде Седрика..)
fr_fr: [_cornelia_] (Aaahhhh. C'est tellement agréable de se sentir utile. Même si c'est quelqu'un comme Cédric...)
it_it: [_cornelia_] (Aaahhhh. È così bello sentirsi necessari. Anche se si tratta di qualcuno come Cedric...)

source: [_cedrick_] Булдж, подойди
fr_fr: [_cedrick_] Bulge, viens ici
it_it: [_cedrick_] Bulge, vieni qui

source: [_bulj_] Вызывали, сэр?
fr_fr: [_bulj_] Vous m'avez bipé, monsieur ?
it_it: [_bulj_] Mi ha chiamato, signore?

source: [_cedrick_] Да. Я составил список инструментов и магических предметов, необходимый мне. Как быстро сможешь достать
fr_fr: [_cedrick_] Oui. J'ai dressé une liste des outils et des objets magiques dont j'ai besoin. En combien de temps pouvez-vous obtenir
it_it: [_cedrick_] Sì. Ho fatto una lista degli strumenti e degli oggetti magici di cui ho bisogno. Quanto velocemente puoi ottenere

source: [_bulj_] Так.. Это у нас есть в казарме..
fr_fr: [_bulj_] D'accord, nous avons ceci dans la caserne.
it_it: [_bulj_] Ok, abbiamo questo in caserma.

source: [_bulj_] Это в пыточной найдется..
fr_fr: [_bulj_] Vous le trouverez dans la salle de torture.
it_it: [_bulj_] Lo troverete nella sala delle torture.

source: [_bulj_] Ух, и эту тварь хотите задействовать? Сурово..
fr_fr: [_bulj_] Oh, vous voulez aussi utiliser ce truc ? C'est dur.
it_it: [_bulj_] Oh, vuoi usare anche tu questa cosa? È dura.

source: [_bulj_] Так, и зелья, восстанавливающие магическую силу. Я так понимаю вам 10 штук, на два использования.. Это будет готово только через пару дней
fr_fr: [_bulj_] D'accord, et les potions qui restaurent la puissance magique. Je suppose qu'il vous en faut 10, pour deux utilisations. Ce ne sera pas prêt avant quelques jours
it_it: [_bulj_] Ok, e pozioni che ripristinano il potere magico. Presumo che te ne servano 10, per due usi. Non saranno pronte prima di un paio di giorni.

source: [_cedrick_] Отлично. Как раз успею закончить кое-какие дела на Земле и привести сюда Хай Лин
fr_fr: [_cedrick_] Oh, super. Juste à temps pour finir quelques affaires sur Terre et faire venir Hay Lin.
it_it: [_cedrick_] Oh, fantastico. Giusto in tempo per concludere alcuni affari sulla Terra e portare Hay Ling qui.

source: [_cedrick_] Присмотри пока за стражницами. Никто не должен знать, что они здесь
fr_fr: [_cedrick_] Surveillez les gardes pour l'instant. Personne ne doit savoir qu'ils sont ici
it_it: [_cedrick_] Per ora tenete d'occhio le guardie. Nessuno deve sapere che sono qui

source: [_bulj_] Вас понял, Главнокомандующий. К вашему возвращению все будет готово
fr_fr: [_bulj_] Bien reçu, commandant en chef. Tout sera prêt pour votre retour
it_it: [_bulj_] Ricevuto, comandante in capo. Tutto sarà pronto per il suo ritorno

source: [_cedrick_] Так держать, Булдж
fr_fr: [_cedrick_] Bravo, Bulge
it_it: [_cedrick_] Bravo, Bulge

source: [_will_] Рик, не так быстро!
fr_fr: [_will_] Rick, pas si vite !
it_it: [_will_] Rick, non così in fretta!

source: [_cedrick_] Хм, что такое, Вилл?
fr_fr: [_cedrick_] Qu'est-ce qu'il y a, Will ?
it_it: [_cedrick_] Cosa c'è, Will?

source: [_will_] Уж не знаю, что ты там задумал, но я хочу обжаловать твою оценку! Все ведь по школьным правилам, верно? Значит и такая функция есть
fr_fr: [_will_] Je ne sais pas ce que tu fais, mais je veux faire appel de ta note ! C'est le règlement de l'école, n'est-ce pas ? Donc il y a une fonction
it_it: [_will_] Non so cosa tu stia facendo, ma voglio appellarmi al tuo voto! Sono le regole della scuola, giusto? Quindi c'è una funzione

source: [_cedrick_] (Хах, умно. Иногда ее рвение дает интересные плоды)
fr_fr: [_cedrick_] (Parfois, son empressement porte des fruits intéressants.)
it_it: [_cedrick_] (Intelligente. A volte la sua foga dà frutti interessanti).

source: [_cedrick_] Хм, допустим так. И как же ты хочешь обжаловать мое решение?
fr_fr: [_cedrick_] Hmm, admettons. Comment voulez-vous faire appel de ma décision ?
it_it: [_cedrick_] Diciamo di sì. Come vuole appellarsi alla mia decisione?

source: [_cornelia_] Седрик, это все конечно очень интересно, но что насчет меня?
fr_fr: [_cornelia_] Cédric, tout cela est très intéressant, mais qu'en est-il de moi ?
it_it: [_cornelia_] Cedric, tutto questo è molto interessante, ma io?

source: [_cedrick_] Да, Корнелия, ты хорошо поработала, так что можешь идти отдыхать
fr_fr: [_cedrick_] Oui, Cornelia, vous avez fait du bon travail, vous pouvez donc vous reposer.
it_it: [_cedrick_] Sì, Cornelia, hai fatto un buon lavoro, quindi puoi andare a riposare.

source: [_cornelia_] Урааа! Спасибо, Седрик
fr_fr: [_cornelia_] Oui, c'est vrai ! Merci, Cédric
it_it: [_cornelia_] Evviva! Grazie, Cedric

source: [_tarani_] А что насчет меня?
fr_fr: [_tarani_] Et moi ?
it_it: [_tarani_] E io?

source: [_cedrick_] (Хм.. Не знаю что там удумала Вилл, но одобрения она от меня сейчас точно не получит)
fr_fr: [_cedrick_] (Je ne sais pas ce que Will prépare, mais je ne l'approuve pas pour l'instant).
it_it: [_cedrick_] (Non so cosa abbia in mente Will, ma al momento non ha la mia approvazione).

source: [_cedrick_] (Пожалуй из этого выйдет отличная показательная сцена для Ирмы и Тарани. Пусть в очередной раз убедятся, как низко пала их предводительница)
fr_fr: [_cedrick_] (Je pense que cela ferait une excellente scène de démonstration pour Irma et Taranee. Qu'ils voient une fois de plus à quel point leur chef est tombé bas).
it_it: [_cedrick_] (Penso che questa sarebbe un'ottima scena dimostrativa per Irma e Taranee. Facciamogli vedere ancora una volta quanto è caduto in basso il loro leader).

source: [_cedrick_] Вы с Ирмой пока останьтесь здесь
fr_fr: [_cedrick_] Vous et Irma restez ici pour l'instant
it_it: [_cedrick_] Tu e Irma rimanete qui per ora

source: [_irma_] Х-хорошо
fr_fr: [_irma_] X-good.
it_it: [_irma_] X-buono.

source: [_cedrick_] И так, Вилл, как же ты хочешь устроить свое обжалование?
fr_fr: [_cedrick_] Alors, Will, comment voulez-vous organiser votre appel ?
it_it: [_cedrick_] Allora, Will, come vuoi organizzare il tuo appello?

source: [_will_] Хммм.. Я думала об этом иии..
fr_fr: [_will_] Hmm. J'y ai réfléchi et, euh...
it_it: [_will_] Ci ho pensato e...

source: [_will_] Как на счет этого, Рик!?
fr_fr: [_will_] Qu'en penses-tu, Rick ?
it_it: [_will_] Che ne dici, Rick?

source: [_cedrick_] Чего именно?
fr_fr: [_cedrick_] Qu'est-ce que c'est ?
it_it: [_cedrick_] Che cosa?

source: [_will_] Ммм, я предлагаю тебе свою задницу, Рик
fr_fr: [_will_] Mmm, je t'offre mon cul, Rick.
it_it: [_will_] Ti sto offrendo il mio culo, Rick.

source: [_will_] Это моя форма пересдачи
fr_fr: [_will_] C'est ma forme de reprise
it_it: [_will_] È la mia forma di ripresa

source: [_will_] Я правда была очень непослушной последнее время.. А непослушных девочек обычно трахают в задницу..
fr_fr: [_will_] J'ai été très vilaine ces derniers temps. Et les vilaines filles sont généralement baisées dans le cul.
it_it: [_will_] Ultimamente sono stata molto birichina. E le ragazze cattive di solito vengono scopate nel culo.

source: [_will_] По крайней мере я видела это в порно..
fr_fr: [_will_] En tout cas, je l'ai vu dans le porno.
it_it: [_will_] Almeno io l'ho visto nei porno.

source: [_will_] Ну, что скажешь, Рик? Моя попка готова к обжалованию
fr_fr: [_will_] Alors, qu'en dites-vous, Rick ? Mon cul est prêt pour un appel.
it_it: [_will_] Allora, che ne dici, Rick? Il mio culo è pronto per un appello.

source: [_will_] Оттрахай меня и я покажу тебе, насколько я на самом деле послушна
fr_fr: [_will_] Baise-moi et je te montrerai à quel point je suis obéissante.
it_it: [_will_] Scopami e ti mostrerò quanto sono davvero obbediente.

source: [_tarani_] К-какая мерзость, Вилл.. Как ты могла опуститься до подобного..
fr_fr: [_tarani_] Quelle chose dégoûtante à dire, Will. Comment as-tu pu t'abaisser à ça ?
it_it: [_tarani_] Che cosa disgustosa da dire, Will. Come hai potuto abbassarti a questo?

source: [_tarani_] Чтобы так похабно вилять задом перед этим змеем.. Не знаю, что с тобой сделали, но ты явно больше не та девушка, которую я знала
fr_fr: [_tarani_] Remuer ton cul comme ça devant ce serpent. Je ne sais pas ce qu'on t'a fait, mais tu n'es clairement pas la fille que j'ai connue.
it_it: [_tarani_] Muovere il culo in quel modo davanti a quel serpente. Non so cosa ti sia stato fatto, ma è chiaro che non sei la ragazza che conoscevo.

source: [_will_] Пф, замолчи, Тарани. Тебя Рик так страстно не трахал, вот ты и возмущаешься
fr_fr: [_will_] Pfft, tais-toi, Taranee. Rick ne t'a pas baisée si passionnément que tu t'en veuilles.
it_it: [_will_] Zitta, Taranee. Rick non ti ha scopato con tanta passione da farti risentire.

source: [_will_] Тебе не понять, пока сама не попробуешь
fr_fr: [_will_] On ne comprend pas tant qu'on n'a pas essayé.
it_it: [_will_] Non si può capire finché non si prova.

source: [_tarani_] Пф, он уже трахал меня в зад, Вилл. Задолго до тебя
fr_fr: [_tarani_] Pfft, il m'a déjà baisé le cul, Will. Bien avant que tu
it_it: [_tarani_] Mi ha già messo nel culo, Will. Molto prima che tu

source: [_will_] Ч-что!?
fr_fr: [_will_] Qu... quoi ?
it_it: [_will_] Cosa?

source: [_cedrick_] Да, было такое
fr_fr: [_cedrick_] Oui, je l'ai fait.
it_it: [_cedrick_] Sì, l'ho fatto.
