Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/questReportForPrincePhobos/conversation_with_guards.po
Languages: fr_fr, it_it

source: [_will_] Л-ладно Корнелия, но вот Тарани!! Она же постоянно ведет себя как сучка..
fr_fr: [_will_] Cornelia va bien, mais Taranees ! Elle se comporte toujours comme une garce.
it_it: [_will_] Cornelia va bene, ma Taranee! Si comporta sempre come una stronza.

source: [_will_] Почему они забирают то, что должно было быть моим..
fr_fr: [_will_] Pourquoi m'enlèvent-ils ce qui était censé m'appartenir ?
it_it: [_will_] Perché mi stanno portando via quello che doveva essere mio?

source: [_cedrick_] Это часть твоего наказания, Вилл. Ты должна понять, что я решаю, что мне принадлежит и от меня зависит, как, когда и на кого я кончу
fr_fr: [_cedrick_] Cela fait partie de ta punition, Will. Tu dois comprendre que c'est moi qui décide de ce que je possède et que c'est à moi de décider comment, quand et sur qui je finis.
it_it: [_cedrick_] Questo fa parte della tua punizione, Will. Devi renderti conto che sono io a decidere cosa possedere e che dipende da me come, quando e chi finire su

source: [_cedrick_] Мой член тебе не принадлежит, девочка
fr_fr: [_cedrick_] Ma bite ne t'appartient pas, fille
it_it: [_cedrick_] Il mio cazzo non ti appartiene, ragazza.

source: [_will_] Н-но..
fr_fr: [_will_] N-mais.
it_it: [_will_] Ma.

source: [_cedrick_] На этом все. Мне пора идти. Увидимся через пару дней
fr_fr: [_cedrick_] Ça y est, c'est fait. Il faut que j'y aille. Je vous verrai dans quelques jours.
it_it: [_cedrick_] È tutto. Devo andare. Ci vediamo tra un paio di giorni.

source: [_cedrick_] (Возьму воду из жизненного источника у Миранды и потом загляну в магазинчик Шеффилда)
fr_fr: [_cedrick_] (Je vais chercher de l'eau de source de Miranda et je passe ensuite au magasin Sheffield).
it_it: [_cedrick_] (Prendo dell'acqua di sorgente da Miranda e poi faccio un salto al negozio di Sheffield).

source: [_cedrick_] (Вся эта тема с атрибутами для наказания натолкнула меня на одну мысль)
fr_fr: [_cedrick_] (Toute cette histoire d'attirail de punition m'a fait réfléchir).
it_it: [_cedrick_] (Tutta questa storia dell'armamentario punitivo mi ha fatto pensare).

source: [_cedrick_] (А ведь в мире людей полно секс-игрушек, по типу тех, что заказывала Вилл..)
fr_fr: [_cedrick_] (Et il y a beaucoup de jouets sexuels dans le monde humain, comme ceux que Will a commandés...).
it_it: [_cedrick_] (E ci sono molti giocattoli sessuali nel mondo umano, come quelli che Will ha ordinato...).

source: [_cedrick_] (Пожалуй, куплю одну из них и проверю в деле)
fr_fr: [_cedrick_] (Je pense que je vais en acheter un pour vérifier).
it_it: [_cedrick_] (Penso che comprerò uno di questi e lo controllerò).

source: [_cedrick_] (Сейчас мне особое внимание стоит уделить Хай Лин, давно я с ней не работал)
fr_fr: [_cedrick_] (Je devrais accorder une attention particulière à Hay Lin en ce moment, cela fait un moment que je n'ai pas travaillé avec elle)
it_it: [_cedrick_] (Dovrei prestare particolare attenzione ad Hay Ling in questo momento, è passato un po' di tempo dall'ultima volta che ho lavorato con lei).

source: [_cedrick_] (Но стоит начать не с нее, а с ее слабостей, чтобы у меня был козырь. Думаю пора навестить ее дорогую маму)
fr_fr: [_cedrick_] (Mais cela vaut la peine de commencer non pas par elle, mais par ses faiblesses, afin d'avoir un atout. Je pense qu'il est temps de rendre visite à sa chère maman)
it_it: [_cedrick_] (Ma vale la pena di iniziare non con lei, ma con le sue debolezze, in modo da avere una carta vincente. Credo sia arrivato il momento di andare a trovare la sua cara mamma).

source: [_centered_] {size=37}Седрик получает воду из жизненного источника{/size} [withDissolve1]
fr_fr: [_centered_] {size=37}Cedric obtient de l'eau de la source de vie{/size} [withDissolve1]
it_it: [_centered_] {size=37}Cedric prende l'acqua dalla fonte di vita{/size} [withDissolve1]

source: Отказать ей
fr_fr: Pour lui refuser
it_it: Per negarle

source: Принять ее предложение
fr_fr: Accepter son offre
it_it: Accettare la sua offerta

source: Кончить на Ирму
fr_fr: Éjaculation sur Irma
it_it: Sborra su Irma

source: Кончить на Тарани
fr_fr: Jouir sur Taranee
it_it: Sborra su Taranee
