Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/questReportForPrincePhobos/need_to_go_to_prince_phobos.po
Languages: fr_fr, it_it

source: [_cedrick_] (Сейчас я должен выступить с докладом перед Фобосом)
fr_fr: [_cedrick_] (Je dois maintenant faire une présentation à Phobos)
it_it: [_cedrick_] (Ora devo fare una presentazione a Phobos)

source: [_elion_] Хей, Рик, привет!
fr_fr: [_elion_] Hé, Rick, salut !
it_it: [_elion_] Ehi, Rick, ciao!

source: [_cedrick_] Э-элион!? Что ты тут делаешь?
fr_fr: [_cedrick_] E-elion !? Que faites-vous ici ?
it_it: [_cedrick_] E-elion!? Cosa ci fai qui?

source: [_elion_] Эм.. Я здесь живу..
fr_fr: [_elion_] Je vis ici.
it_it: [_elion_] Io vivo qui.

source: [_cedrick_] (Черт, у меня совсем вылетело из головы со всеми этими дворцовыми интригами и судами..)
fr_fr: [_cedrick_] (Zut, cela m'est complètement sorti de l'esprit avec toutes les intrigues et les procès du palais...).
it_it: [_cedrick_] (Accidenti, mi è completamente sfuggito con tutti gli intrighi di palazzo e i processi...).

source: [_cedrick_] Хах, точно точно.. Я имел ввиду, эм, что ты делаешь здесь в такое время?
fr_fr: [_cedrick_] Huh, c'est vrai. Je veux dire, euh, qu'est-ce que tu fais ici à cette heure-ci ?
it_it: [_cedrick_] Esatto. Voglio dire... cosa ci fai qui a quest'ora?

source: [_elion_] А, решила остаться сегодня дома. Вот услышала шум за прилавком, подумала что это ты
fr_fr: [_elion_] Ah, j'ai décidé de rester à la maison aujourd'hui. J'ai entendu un bruit derrière le comptoir, j'ai pensé que c'était vous.
it_it: [_elion_] Ah, ho deciso di rimanere a casa oggi. Ho sentito un rumore dietro il bancone e ho pensato che fossi tu.

source: [_elion_] Хах, снова просматриваешь свои похабные журнальчики? Ты так часто в них засматриваешься, что мне уже и самой становится интересно..
fr_fr: [_elion_] Tu regardes encore tes magazines cochons ? Tu les regardes si souvent que je commence à me poser des questions.
it_it: [_elion_] Stai di nuovo sfogliando le tue riviste sporche? Le guardi così spesso che inizio a chiedermelo.

source: [_cedrick_] О, нет, я.. Я вообще собирался по делам..
fr_fr: [_cedrick_] Oh, non, je... J'allais en fait faire une course.
it_it: [_cedrick_] Oh, no, io... In realtà stavo andando a fare una commissione.

source: [_elion_] Эх, снова дела.. Последнее время ты только ими и занят, а на меня почти не осталось времени..
fr_fr: [_elion_] Ah, encore des affaires. Tu as été très occupé ces derniers temps, et j'ai à peine eu le temps de te consacrer du temps.
it_it: [_elion_] Ah, ancora affari. Sei stato così impegnato ultimamente, e io ho avuto a malapena tempo per te...

source: [_cedrick_] (Черт, она права.. Нельзя терять с ней эмоциональную связь, она один из главных элементов в моем плане по свержению Фобоса..)
fr_fr: [_cedrick_] (Bon sang, elle a raison. Je ne peux pas perdre mon lien affectif avec elle, elle est l'un des éléments clés de mon plan pour renverser Phobos...).
it_it: [_cedrick_] (Accidenti, ha ragione. Non posso perdere il mio legame emotivo con lei, è uno degli elementi chiave del mio piano per rovesciare Phobos...).

source: [_cedrick_] Элион, прости.. сейчас у меня правда много дел. Но давай как-нибудь сходим с тобой в парк? Или на ярмарку?
fr_fr: [_cedrick_] Elyon, je suis désolée, je suis très occupée en ce moment. Mais pourquoi n'irions-nous pas au parc un jour ? Ou à la foire ?
it_it: [_cedrick_] Elyon, mi dispiace. Sono molto occupato in questo momento. Ma perché non andiamo al parco qualche volta? O alla fiera?

source: [_elion_] В-в смысле? Как на свидание..
fr_fr: [_elion_] Que voulez-vous dire par là ? Comme un rendez-vous.
it_it: [_elion_] In che senso? Come un appuntamento.

source: [_cedrick_] Эм.. Да, почему нет?
fr_fr: [_cedrick_] Euh, oui, pourquoi pas ?
it_it: [_cedrick_] Sì, perché no?

source: [_elion_] Ох, я.. Я буду ждать, Рик.. Очень сильно буду ждать..
fr_fr: [_elion_] Oh, je... J'attendrai, Rick. J'attendrai beaucoup.
it_it: [_elion_] Oh, io... Aspetterò, Rick. Aspetterò molto.

source: [_cedrick_] Хах, я тоже, Элион. А пока, можешь вернуться в свою комнату, а я пойду по делам
fr_fr: [_cedrick_] Moi aussi, Elyon. En attendant, vous pouvez retourner dans votre chambre et je vais faire quelques courses.
it_it: [_cedrick_] Anch'io, Elyon. Nel frattempo, puoi tornare nella tua stanza e io farò alcune commissioni.

source: [_elion_] Хорошо, Рик! Удачи с делами, что бы там ни было
fr_fr: [_elion_] Très bien, Rick ! Bonne chance avec votre entreprise, quelle qu'elle soit
it_it: [_elion_] Bene, Rick! Buona fortuna con l'attività, qualunque essa sia

source: [_cedrick_] Эм, спасибо, Элион.
fr_fr: [_cedrick_] Merci, Elyon.
it_it: [_cedrick_] Grazie, Elyon.

source: [_cedrick_] Сейчас я должен отправиться к Фобосу. Я уже опаздываю..
fr_fr: [_cedrick_] Je dois aller à Phobos maintenant. Je suis déjà en retard.
it_it: [_cedrick_] Devo andare subito su Phobos. Sono già in ritardo.

source: [_cedrick_] Я должен отправиться к Миранде. Скоро Булдж приведет Стражниц в подземелье
fr_fr: [_cedrick_] Je dois aller voir Miranda. Bientôt, Bulge conduira les Gardiens au donjon.
it_it: [_cedrick_] Devo andare da Miranda. Presto Bulge condurrà i Guardiani nei sotterranei.

source: [_cedrick_] Мне нужно отправляться к стражницам
fr_fr: [_cedrick_] Je dois aller voir les gardes
it_it: [_cedrick_] Devo andare dalle guardie

source: Бланк
fr_fr: Blunk
it_it: Blunk
