Repository: DRincs-Productions/WitchHunter
Catalog: game/*/*/scripts/quests/questReportForPrincePhobos/report_to_prince_phobos.po
Languages: fr_fr, it_it

source: [_phobos_] А вот и ты, Седрик. Как ты посмел опоздать на доклад!?
fr_fr: [_phobos_] Te voilà, Cédric. Comment oses-tu être en retard pour ton rapport ?
it_it: [_phobos_] Eccoti qui, Cedric. Come osi essere in ritardo per la tua relazione!?

source: [_cedrick_] Прошу прощения, Князь Фобос. Моя задержка была связана с нашей главной целью, вашей сестрой Элион
fr_fr: [_cedrick_] Je m'excuse, Prince Phobos. Mon retard était dû à notre cible principale, votre sœur Elyon.
it_it: [_cedrick_] Mi scuso, principe Phobos. Il mio ritardo era dovuto al nostro obiettivo principale, vostra sorella Elyon.

source: [_phobos_] Меня не волнуют твои оправдания.
fr_fr: [_phobos_] Je me fiche de vos excuses.
it_it: [_phobos_] Non mi interessano le tue scuse.

source: [_phobos_] Каковы результаты твоей миссии под прикрытием? Чего ты достиг за столь долгий срок?
fr_fr: [_phobos_] Quels sont les résultats de votre mission d'infiltration ? Qu'avez-vous accompli en si peu de temps ?
it_it: [_phobos_] Quali sono i risultati della sua missione sotto copertura? Cosa avete ottenuto in così tanto tempo?

source: [_cedrick_] Элион почти полностью под моим контролем, милорд. А наше главное препятствие в виде стражниц завесы практически полностью разгромлено
fr_fr: [_cedrick_] Elyon est presque entièrement sous mon contrôle, mon seigneur. Et notre principal obstacle, sous la forme des gardes du voile, a été presque entièrement vaincu.
it_it: [_cedrick_] Elyon è quasi interamente sotto il mio controllo, mio signore. E il nostro principale ostacolo, le guardie del velo, è stato quasi completamente sconfitto.

source: [_phobos_] И каким же образом, Седрик?
fr_fr: [_phobos_] Et comment cela se fait-il, Cédric ?
it_it: [_phobos_] E come mai, Cedric?

source: [_cedrick_] К каждой из них я нашел персональный подход, втерся в доверие, подобрался максимально близко к ним и их семьям
fr_fr: [_cedrick_] J'ai trouvé une approche personnalisée pour chacun d'entre eux, j'ai gagné leur confiance, j'ai été aussi proche d'eux et de leurs familles que possible
it_it: [_cedrick_] Ho trovato un approccio personalizzato con ognuno di loro, ho costruito un rapporto di fiducia, mi sono avvicinata il più possibile a loro e alle loro famiglie.

source: [_cedrick_] Они даже не заметили, как я обвил хвостом горло каждой из этих дрянных девчонок.. Метафорически, конечно же. По крайней мере пока
fr_fr: [_cedrick_] Elles n'ont même pas remarqué que j'avais enroulé ma queue autour de la gorge de chacune de ces méchantes filles. Métaphoriquement, bien sûr. Du moins pour l'instant.
it_it: [_cedrick_] Non si sono nemmeno accorte che ho avvolto la mia coda intorno alla gola di ognuna di quelle ragazze meschine. Metaforicamente, ovviamente. Almeno per ora.

source: [_cedrick_] Скоро вы и сами во всем убедитесь
fr_fr: [_cedrick_] Vous le constaterez bientôt par vous-même
it_it: [_cedrick_] Lo vedrete presto da soli

source: [_cedrick_] Параллельно с этим я пустил корни в правительственную систему всего Шеффилда
fr_fr: [_cedrick_] Parallèlement, j'ai pris racine dans le système gouvernemental de l'ensemble de la ville de Sheffield
it_it: [_cedrick_] Allo stesso tempo, ho messo radici nel sistema di governo dell'intera città di Sheffield.

source: [_cedrick_] Я могу принять облик одного из полицейских, полностью заменив его. Правительственный агент в этом городе сама того не зная стала моей подчиненной
fr_fr: [_cedrick_] Je peux prendre la forme de l'un des officiers de police et le remplacer complètement. Un agent du gouvernement de cette ville est devenu mon subordonné sans le savoir.
it_it: [_cedrick_] Posso prendere le sembianze di uno degli agenti di polizia, sostituendoli completamente. Un agente governativo di questa città è diventato inconsapevolmente un mio subordinato.

source: [_cedrick_] Не говоря уже о том, что представительница судебного органа теперь у меня на поводке из-за всплывших о ней грязных подробностей, которыми я владею
fr_fr: [_cedrick_] Sans parler du fait que la représentante judiciaire est maintenant sur mes gardes à cause des détails sordides que j'ai sur elle et qui sont en ma possession
it_it: [_cedrick_] Per non parlare del fatto che il rappresentante giudiziario è ora al mio guinzaglio a causa dei sordidi dettagli che ho su di lei e che sono emersi in mio possesso.

source: [_phobos_] Хм, звучит так, словно у тебя абсолютно все под контролем и дела идут без каких либо проблем, настолько сладкими речами ты говоришь
fr_fr: [_phobos_] Hmmm, on dirait que vous avez tout sous contrôle et que les choses se passent bien.
it_it: [_phobos_] Sembra che abbiate tutto sotto controllo e che le cose stiano filando lisce, quindi parlate con dolcezza.

source: [_cedrick_] Премного благодарен столь высокой оценкой, мой князь. Я был бы искренне рад, если бы дела обстояли именно так
fr_fr: [_cedrick_] Je vous suis très reconnaissant de cet éloge, mon Prince. Je serais vraiment ravie si les choses restaient en l'état
it_it: [_cedrick_] Vi sono molto grato per questo alto elogio, mio Principe. Sarei davvero felice se le cose stessero come stanno

source: [_cedrick_] На деле же каждый из этих этапов имел свои трудности. Полицейского, чье тело я заменил, сейчас находится на подводной шахте
fr_fr: [_cedrick_] En réalité, chacune de ces étapes a connu ses propres difficultés. Le policier dont j'ai remplacé le corps se trouve maintenant dans un puits de mine sous-marin
it_it: [_cedrick_] In realtà, ognuna di queste fasi ha avuto le sue difficoltà. Il poliziotto di cui ho sostituito il corpo si trova ora in un pozzo minerario sottomarino

source: [_cedrick_] Правительственного агента я подчинил, находясь на тот момент у грани своих физических и моральных сил
fr_fr: [_cedrick_] J'ai subjugué un agent du gouvernement à un moment où j'étais à la limite de mes forces physiques et morales.
it_it: [_cedrick_] Ho sottomesso un agente governativo in un momento in cui ero al limite delle mie forze fisiche e morali.

source: [_cedrick_] Даже судья попала в мои благодаря тому, что я находился в изначально отчаянном положении. Только попав в суд как обвиняемый, я смог до нее добраться
fr_fr: [_cedrick_] Même le juge a eu accès à la mienne grâce au fait que j'étais dans une position désespérée au départ. Ce n'est qu'en me présentant au tribunal en tant que défendeur que j'ai pu l'atteindre
it_it: [_cedrick_] Persino il giudice è arrivato alla mia grazie al fatto che mi trovavo in una posizione inizialmente disperata. Solo recandomi in tribunale come imputato sono riuscito ad arrivare a lei.

source: [_cedrick_] Не говоря уже о множестве других жителях земли, которых я поймал и отправил на подводные шахты в наш мир, либо подставил и посадил в земную тюрьму
fr_fr: [_cedrick_] Sans parler des nombreux autres habitants de la Terre que j'ai capturés et envoyés dans des mines sous-marines sur notre monde, ou que j'ai piégés et emprisonnés dans une prison terrestre.
it_it: [_cedrick_] Per non parlare dei molti altri abitanti della Terra che ho catturato e spedito nelle miniere sottomarine del nostro mondo, o incastrato e imprigionato in una prigione terrestre.

source: [_phobos_] Иными словами...
fr_fr: [_phobos_] En d'autres termes.
it_it: [_phobos_] In altre parole.

source: [_phobos_] На твоем пути было множество преград, каждую из которых ты успешно устранил. Как и одну из последних, а именно Короля Морпионов
fr_fr: [_phobos_] De nombreux obstacles se sont dressés sur votre chemin, et vous avez réussi à les éliminer. Comme l'un des derniers, à savoir le Roi Morpion.
it_it: [_phobos_] C'erano molti ostacoli sul vostro cammino, ognuno dei quali è stato eliminato con successo. Come uno degli ultimi, il Re Morpione.

source: [_phobos_] Это заслуживает уважения, Седрик. Не с моей стороны, но со стороны стражников так точно
fr_fr: [_phobos_] Cela mérite le respect, Cédric. Pas de ma part, mais de celle des gardes.
it_it: [_phobos_] Questo merita rispetto, Cedric. Non da parte mia, ma da parte delle guardie.

source: [_cedrick_] Благодарю, Князь Фобос
fr_fr: [_cedrick_] Merci, Prince Phobos
it_it: [_cedrick_] Grazie, principe Phobos

source: [_phobos_] О людях, попавших на наши шахты я был осведомлен с самого начала. Неужели ты думал, что подобная деталь сможет ускользнуть от моих глаз?
fr_fr: [_phobos_] Depuis le début, je connais les gens qui travaillent dans nos mines. Pensiez-vous vraiment qu'un tel détail m'échapperait ?
it_it: [_phobos_] Conosco le persone che lavorano nelle nostre miniere fin dall'inizio. Pensava davvero che un simile dettaglio mi sarebbe sfuggito?

source: [_cedrick_] Никак нет, ваша светлость. Я не хотел докучать вам, докладывая о каждом новом поступившем на шахты землянине
fr_fr: [_cedrick_] Pas du tout, Votre Seigneurie. Je ne voulais pas vous ennuyer avec un rapport sur chaque nouveau Terrien arrivé dans les mines.
it_it: [_cedrick_] Niente affatto, Vostra Signoria. Non volevo annoiarvi con un resoconto di ogni nuovo terrestre che arrivava nelle miniere.

source: [_cedrick_] В мои планы входило доложить вам обо всем в более значимый момент, чтобы не тратить ваше время попусту
fr_fr: [_cedrick_] J'avais l'intention de vous faire un rapport à un moment plus opportun afin de ne pas vous faire perdre votre temps
it_it: [_cedrick_] Il mio piano era di riferirvi in un momento più significativo per non farvi perdere tempo.

source: [_phobos_] Это было правильным решением, Седрик
fr_fr: [_phobos_] C'était la bonne décision, Cédric
it_it: [_phobos_] È stata la decisione giusta, Cedric

source: [_phobos_] Знаешь, Райтер докладывал мне о каждом, кто поступал на наши шахты и хоть как-то был похож на землянина
fr_fr: [_phobos_] Vous savez, Reiter me faisait un rapport sur tous ceux qui entraient dans nos mines et qui ressemblaient un tant soit peu à des terriens.
it_it: [_phobos_] Sai, Reiter mi riferiva di tutti coloro che entravano nelle nostre miniere e che avevano un aspetto simile a quello di un terrestre.

source: [_phobos_] Он явно хотел еще больше испортить тебе жизнь. Но я решил подождать и посмотреть, как долго ты будешь держать эту информацию при себе
fr_fr: [_phobos_] Il voulait manifestement gâcher encore plus votre vie. Mais j'ai décidé d'attendre et de voir combien de temps tu garderais cette information pour toi.
it_it: [_phobos_] Ovviamente voleva incasinarti ancora di più la vita. Ma ho deciso di aspettare per vedere quanto a lungo avresti tenuto per te questa informazione.

source: [_phobos_] По итогу могу лишь сказать, что в твоих действиях и вправду не было злого умысла, ведь ты доложил мне обо всем
fr_fr: [_phobos_] En fin de compte, tout ce que je peux dire, c'est qu'il n'y avait vraiment pas de malice dans vos actions, parce que vous m'avez tout rapporté.
it_it: [_phobos_] Alla fine, tutto ciò che posso dire è che non c'era davvero malizia nelle sue azioni, perché mi ha riferito tutto.

source: [_cedrick_] Благодарю вас за то, что доверились мне, Князь Фобос. У Райтера не было и шанса, когда он решил манипулировать вами подобным образом
fr_fr: [_cedrick_] Merci de m'avoir fait confiance, Prince Phobos. Reiter n'avait aucune chance lorsqu'il a décidé de vous manipuler de la sorte.
it_it: [_cedrick_] Grazie per esservi fidati di me, Principe Phobos. Reiter non aveva alcuna possibilità quando ha deciso di manipolarvi in questo modo.

source: [_phobos_] Да, этот идиот все больше начинает меня разочаровывать. Я бы давно его уже казнил, но у нас осталось не так уж и много компетентных людей..
fr_fr: [_phobos_] Oui, cet idiot commence à me décevoir de plus en plus. Je l'aurais bien exécuté depuis longtemps, mais il ne reste plus beaucoup de gens compétents.
it_it: [_phobos_] Sì, quell'idiota comincia a deludermi sempre di più. L'avrei giustiziato molto tempo fa, ma non ci sono rimaste molte persone competenti.

source: [_phobos_] Что касается Элион, Седрик, я надеюсь в скором времени ты приведешь ее ко мне
fr_fr: [_phobos_] Quant à Elyon, Cédric, j'espère que vous me l'amènerez bientôt.
it_it: [_phobos_] Per quanto riguarda Elyon, Cedric, spero che me la porterai presto.

source: [_cedrick_] Да, Князь Фобос. Я делаю для этого все, что в моих силах и даже больше
fr_fr: [_cedrick_] Oui, Prince Phobos. Je fais tout ce qui est en mon pouvoir et plus encore.
it_it: [_cedrick_] Sì, principe Phobos. Sto facendo tutto ciò che è in mio potere e anche di più.

source: [_phobos_] Именно на такую отдачу я и рассчитываю, Седрик
fr_fr: [_phobos_] C'est exactement le genre de retour que j'espère, Cédric.
it_it: [_phobos_] È esattamente il tipo di ritorno che spero, Cedric.

source: [_cedrick_] И еще одна деталь, мой Князь…
fr_fr: [_cedrick_] Encore un détail, mon Prince…
it_it: [_cedrick_] E ancora un dettaglio, mio principe…

source: [_phobos_] Что еще, Седрик?
fr_fr: [_phobos_] Et maintenant, Cédric ?
it_it: [_phobos_] E adesso, Cedric?

source: [_cedrick_] Алхими, девушка с земли, отданная вам в дар. Боюсь, ей придется вернуться на Землю…
fr_fr: [_cedrick_] Alchimie, une fille de la Terre, qui vous a été offerte en cadeau. Je crains qu'elle ne doive retourner sur Terre…
it_it: [_cedrick_] Alchimia, una ragazza della Terra, che vi è stata data in dono. Temo che dovrà tornare sulla Terra….

source: [_phobos_] Ты отдал мне ее в качестве извинений, а теперь смеешь просить, чтобы я отдать ее?! Говоришь мне подобные вещи прямо в лицо, Седрик!?
fr_fr: [_phobos_] Tu me l'as donné en guise d'excuses, et maintenant tu oses me demander de te le donner ! Tu dis des choses comme ça en face de moi, Cédric !?
it_it: [_phobos_] Me l'hai data per scusarti e ora osi chiedermi di dartela?! Mi dici cose del genere in faccia, Cedric!?

source: [_phobos_] Хаха, насмешил ты меня, Седрик. Мне хотелось увидеть твою реакцию. К моему удивлению ты встретил мою ярость с достоинством
fr_fr: [_phobos_] Haha, vous m'avez fait rire, Cédric. Je voulais voir ta réaction. À ma grande surprise, tu as répondu à ma colère avec dignité.
it_it: [_phobos_] Mi hai fatto ridere, Cedric. Volevo vedere la tua reazione. Con mia sorpresa, hai risposto alla mia rabbia con dignità.

source: [_phobos_] Конечно, Седрик, конечно, девочка не может вот так просто взять и пропасть из мира людей, даже с промытыми мозгами
fr_fr: [_phobos_] Bien sûr, Cédric, bien sûr, une fille ne peut pas disparaître du monde des humains comme ça, même avec un lavage de cerveau
it_it: [_phobos_] Certo, Cedric, certo, una ragazza non può scomparire dal mondo umano in questo modo, nemmeno con il lavaggio del cervello.

source: [_phobos_] Будь все так просто, Элион уже давно была бы здесь в качестве моей персональной подставки для ног
fr_fr: [_phobos_] Si c'était aussi simple, Elyon serait ici depuis longtemps pour me servir de marchepied personnel
it_it: [_phobos_] Se fosse così semplice, Elyon sarebbe stato qui molto tempo fa come mio sgabello personale.

source: [_phobos_] Если ее нужно вернуть для того, чтобы твоя миссия оставалась в тайне, то так тому и быть
fr_fr: [_phobos_] Si elle doit être renvoyée pour que votre mission reste secrète, qu'il en soit ainsi
it_it: [_phobos_] Se deve essere restituita perché la vostra missione rimanga segreta, allora così sia.

source: [_phobos_] К тому же эта игрушка уже успела мне надоесть, знаешь ли..
fr_fr: [_phobos_] D'ailleurs, j'en ai assez de ce jouet, tu sais.
it_it: [_phobos_] Inoltre, ne ho abbastanza di questo giocattolo.

source: [_cedrick_] Прошу прощения за то, что предоставленная мною девушка не смогла оправдать всех ваших ожиданий
fr_fr: [_cedrick_] Je m'excuse que la fille que j'ai fournie n'ait pas pu répondre à toutes vos attentes.
it_it: [_cedrick_] Mi scuso per il fatto che la ragazza che vi ho fornito non è stata all'altezza delle vostre aspettative.

source: [_phobos_] Она ни первая и далеко не последняя, Седрик. Было бы удивительно, если бы простая землянка смогла удовлетворить все желания Князя, не находишь?
fr_fr: [_phobos_] Elle n'est ni la première ni la dernière, Cédric. Il serait surprenant qu'une simple terrienne puisse exaucer tous les souhaits du Prince, n'est-ce pas ?
it_it: [_phobos_] Non è né la prima né l'ultima, Cedric. Sarebbe sorprendente se una semplice donna di terra potesse esaudire tutti i desideri del Principe, non è vero?

source: [_cedrick_] Это верно…
fr_fr: [_cedrick_] C'est vrai…
it_it: [_cedrick_] Esatto…

source: [_phobos_] Она твоя, Седрик, можешь забрать ее
fr_fr: [_phobos_] C'est à toi, Cédric, tu peux l'avoir.
it_it: [_phobos_] È tua, Cedric, puoi averla.

source: [_phobos_] На этом все, ты свободен. Можешь идти
fr_fr: [_phobos_] Voilà, vous êtes libre de partir. Vous pouvez aller
it_it: [_phobos_] Ecco, siete liberi di andare. Potete andare

source: [_cedrick_] Благодарю, мой милорд
fr_fr: [_cedrick_] Merci, monseigneur.
it_it: [_cedrick_] Grazie, mio signore.

source: [_phobos_] И еще кое-что, Седрик
fr_fr: [_phobos_] Encore une chose, Cédric
it_it: [_phobos_] Un'altra cosa, Cedric

source: [_cedrick_] ..Я вас слушаю
fr_fr: [_cedrick_] Je suis à l'écoute.
it_it: [_cedrick_] ...sto ascoltando.

source: [_phobos_] С тобой что-то произошло? Ты какой-то.. Ни такой, как обычно. Более собранный. Более серьезный. Более внимательный к словам
fr_fr: [_phobos_] Il t'est arrivé quelque chose ? Tu sembles... Pas comme d'habitude. Plus concentré. Plus sérieux. Plus prudent avec tes mots
it_it: [_phobos_] Ti è successo qualcosa? Sembri... Non sei il solito. Più concentrato. Più serio. Più attento alle parole

source: [_phobos_] Исходящая от тебя энергия немного поменялась. Что случилось?
fr_fr: [_phobos_] L'énergie qui émane de vous a légèrement changé. Qu'est-ce qui s'est passé ?
it_it: [_phobos_] L'energia che proviene da voi è leggermente cambiata. Che cosa è successo?

source: [_cedrick_] Это.. Это результат экспериментов Миранды, мой князь. В последнем сражении Король Морпионов знатно меня потрепал
fr_fr: [_cedrick_] C'est... C'est le résultat des expériences de Miranda, mon Prince. Lors de la dernière bataille, le Roi Morpion m'a donné une sacrée raclée.
it_it: [_cedrick_] È... È il risultato degli esperimenti di Miranda, mio Principe. Nell'ultima battaglia, il Re dei Morpioni mi ha dato una bella lezione.

source: [_cedrick_] Миранда подлатала меня своими зельями, но видимо они дали своего рода побочный эффект
fr_fr: [_cedrick_] Miranda m'a soigné avec ses potions, mais apparemment elles ont eu des effets secondaires.
it_it: [_cedrick_] Miranda mi ha curato con le sue pozioni, ma a quanto pare hanno avuto qualche effetto collaterale.

source: [_phobos_] Хм… Это вполне естественно, что тебе было тяжко в сражении с королем Морпионов, учитывая, что я забрал часть твоей силы
fr_fr: [_phobos_] Hm… Il est normal que tu aies eu du mal à combattre le Roi Morpion, vu que je t'ai enlevé une partie de ton pouvoir.
it_it: [_phobos_] Hm… È naturale che tu abbia avuto difficoltà a combattere il Re dei Morpioni, visto che ti ho tolto parte del potere.

source: [_phobos_] Но ведь даже так ты справился, верно?
fr_fr: [_phobos_] Mais malgré tout, vous avez réussi à vous en sortir, n'est-ce pas ?
it_it: [_phobos_] Ma anche così, l'hai superato, giusto?

source: [_phobos_] Что ж, я понял. Можешь идти, Седрик
fr_fr: [_phobos_] Bon, j'ai compris. Tu peux partir maintenant, Cédric
it_it: [_phobos_] Beh, ho capito. Ora puoi andare, Cedric

source: [_cedrick_] Да, милорд
fr_fr: [_cedrick_] Oui, monseigneur
it_it: [_cedrick_] Sì, mio signore

source: [_cedrick_] (Все прошло почти так, как я планировал. Но он.. он что-то почувствовал. Это была моя новая сила. Или же он почувствовал мое четкое желание свергнуть его?)
fr_fr: [_cedrick_] (Cela s'est passé presque exactement comme je l'avais prévu. Mais il... il a senti quelque chose. Était-ce mon nouveau pouvoir. Ou a-t-il senti mon désir de le renverser ?)
it_it: [_cedrick_] (È andata quasi esattamente come avevo previsto. Ma lui... ha sentito qualcosa. Era il mio nuovo potere. Oppure ha percepito il mio chiaro desiderio di rovesciarlo?)

source: [_cedrick_] Нужно быть аккуратнее с этим
fr_fr: [_cedrick_] Il faut être prudent avec cela
it_it: [_cedrick_] Bisogna fare attenzione a questo

source: Бланк
fr_fr: Blunk
